<unk>	0
<s>	0
</s>	0
,	-2.71311
▁	-2.95738
。	-3.19436
的	-3.91632
0	-5.14066
和	-5.25867
是	-5.30226
了	-5.30435
?	-5.31098
在	-5.37986
我	-5.64261
:	-5.68341
1	-5.68356
我们	-5.72463
▁我们	-5.85746
▁我	-5.86998
”	-5.96672
“	-6.00958
2	-6.04666
、	-6.07603
一个	-6.10758
▁在	-6.11676
中	-6.1681
你	-6.18721
有	-6.19013
他们	-6.23661
.	-6.23885
上	-6.25903
它	-6.36291
5	-6.36653
时	-6.39972
这个	-6.45839
这些	-6.45867
▁他们	-6.47975
来	-6.53216
说	-6.54224
▁所以	-6.54487
他	-6.56661
到	-6.58617
▁但是	-6.59307
——	-6.60629
▁“	-6.63155
9	-6.66076
人	-6.66192
里	-6.67553
▁但	-6.67958
对	-6.67975
这	-6.67982
被	-6.68205
3	-6.69617
的人	-6.69669
的时候	-6.70257
年	-6.73223
▁这是	-6.75548
会	-6.76035
去	-6.76952
都	-6.78588
不	-6.80723
▁因为	-6.81193
从	-6.81849
--	-6.81988
呢	-6.83157
▁他	-6.83305
▁这	-6.83604
。”	-6.8391
▁而	-6.84049
就是	-6.8545
用	-6.88672
与	-6.89511
4	-6.89595
可以	-6.90862
也	-6.9102
就	-6.91839
一些	-6.9217
▁它	-6.92276
▁你	-6.93729
▁现在	-6.94798
地	-6.95771
开始	-6.96282
那些	-7.01661
为	-7.0233
·	-7.04236
8	-7.04656
没有	-7.05213
要	-7.08754
个	-7.0958
自己	-7.09933
吗	-7.10869
6	-7.11074
▁然后	-7.11108
▁是	-7.14057
她	-7.14617
它们	-7.14844
一样	-7.17333
把	-7.17945
7	-7.19123
将	-7.20516
▁这些	-7.22122
工作	-7.22733
或	-7.23567
能	-7.26482
而	-7.27817
做	-7.29998
人们	-7.30723
着	-7.32218
问题	-7.34172
%	-7.34515
)	-7.35779
那	-7.36573
▁和	-7.36949
需要	-7.38193
▁而且	-7.38676
这种	-7.38919
▁并且	-7.40624
大	-7.41735
你们	-7.42781
过	-7.43275
▁这个	-7.43768
!	-7.46171
后	-7.46673
▁从	-7.47
:“	-7.47321
▁因此	-7.47706
下	-7.47857
▁她	-7.48648
的东西	-7.4958
现在	-7.49592
研究	-7.49957
-	-7.51977
一	-7.52711
▁一个	-7.5328
▁那么	-7.5368
非常	-7.54188
进行	-7.5465
这样	-7.55315
想	-7.55634
▁它们	-7.56336
已经	-7.56509
或者	-7.56814
很	-7.56916
什么	-7.57214
以	-7.58346
使用	-7.5877
世界	-7.59382
看	-7.59485
▁如果	-7.59486
并	-7.59804
像	-7.59992
好	-7.60188
很多	-7.60543
更	-7.606
设计	-7.60653
性	-7.60935
一种	-7.61784
?”	-7.63417
者	-7.63792
小	-7.64477
人类	-7.6522
给	-7.65304
因为	-7.654
我的	-7.65613
最	-7.65934
"	-7.66213
通过	-7.66589
的地方	-7.67154
系统	-7.67712
不是	-7.67824
多	-7.68279
发现	-7.6829
所	-7.68887
吧	-7.69291
技术	-7.69604
改变	-7.69609
得	-7.69736
点	-7.70065
▁或者	-7.70173
比	-7.70636
▁当	-7.71739
让	-7.72612
所有	-7.74426
▁并	-7.74477
的话	-7.75104
▁以及	-7.75405
这是	-7.75753
▁--	-7.75912
可能	-7.77013
,“	-7.77359
▁还有	-7.77375
们	-7.77506
▁事实上	-7.77705
之后	-7.77851
能够	-7.78012
那个	-7.78654
▁我想	-7.78804
又	-7.79963
信息	-7.80267
时间	-7.80583
关于	-7.81164
数据	-7.8183
还是	-7.82137
▁那	-7.82597
▁如果你	-7.82919
▁就是	-7.83073
我们的	-7.83598
美国	-7.83635
都是	-7.83825
还	-7.83982
出	-7.84707
看到	-7.85216
选择	-7.86477
于	-7.86575
你的	-7.86985
▁当然	-7.87289
公司	-7.87971
;	-7.88494
的问题	-7.91228
▁这就是	-7.91364
以及	-7.92503
之前	-7.93262
▁来	-7.93406
来说	-7.94404
水	-7.96208
生活	-7.97055
的是	-7.97124
的方式	-7.97966
▁有	-7.98158
这样的	-7.98317
国家	-7.98662
知道	-7.98988
是一个	-7.99053
可	-7.99194
不同	-7.99434
前	-7.99434
得到	-7.99888
▁(	-8.00611
任何	-8.01122
但	-8.01703
如何	-8.02591
新	-8.02777
拥有	-8.02802
如果	-8.03105
当	-8.03605
▁那些	-8.03749
成为	-8.04363
城市	-8.05177
▁♫	-8.05272
组织	-8.05528
▁比如	-8.06107
▁对	-8.06444
孩子	-8.07448
只有	-8.07458
再	-8.07533
社会	-8.0779
决定	-8.08006
》	-8.08321
只	-8.08848
然后	-8.09199
跟	-8.09607
还有	-8.09711
却	-8.11393
发展	-8.12477
▁然而	-8.1452
科学	-8.14539
学习	-8.15291
▁也	-8.16433
认为	-8.16674
啊	-8.17271
正在	-8.17283
▁不过	-8.1763
来自	-8.17922
方式	-8.17938
《	-8.18129
真的	-8.18326
他们的	-8.18666
我想	-8.18871
教育	-8.19393
的事情	-8.19487
生命	-8.19584
(	-8.20166
让我	-8.20178
中的	-8.21033
▁人们	-8.21422
▁通过	-8.21473
向	-8.21867
对于	-8.22014
应该	-8.22076
由	-8.22345
新的	-8.22595
大脑	-8.23248
作为	-8.23337
网络	-8.23366
其他	-8.23404
动物	-8.23479
▁就像	-8.23831
希望	-8.23843
东西	-8.24186
的故事	-8.24324
▁就	-8.24406
一起	-8.24425
家	-8.24569
▁这是一个	-8.2522
▁我认为	-8.25484
▁这种	-8.25559
不能	-8.25574
政府	-8.25595
理解	-8.25781
为什么	-8.26007
是什么	-8.26077
完全	-8.26423
高	-8.2659
发生	-8.27055
▁都	-8.27499
项目	-8.27503
之间	-8.27538
运动	-8.27717
真正	-8.28268
变得	-8.28459
有一个	-8.28466
一点	-8.28493
故事	-8.28556
♫	-8.28705
不会	-8.29211
一下	-8.29517
一次	-8.29546
了解	-8.29627
也是	-8.30006
生物	-8.31164
▁你们	-8.3139
但是	-8.31672
找到	-8.32018
成	-8.32171
音乐	-8.32622
正	-8.3267
叫	-8.32839
长	-8.33154
▁实际上	-8.33347
科技	-8.33402
车	-8.33541
▁这样	-8.33591
影响	-8.33601
TED	-8.33843
所有的	-8.33948
控制	-8.34078
细胞	-8.34237
女性	-8.34593
只是	-8.34621
整个	-8.34691
大家	-8.34727
▁你可以	-8.34748
地球	-8.34835
并且	-8.34872
▁而是	-8.34992
环境	-8.35168
方法	-8.35776
计划	-8.36082
内	-8.36096
行为	-8.36994
之一	-8.37092
经济	-8.37378
思考	-8.37428
继续	-8.37768
这里	-8.3788
就像	-8.38266
没	-8.38356
事情	-8.38577
其	-8.38749
等	-8.39256
如此	-8.39366
合作	-8.39934
创造	-8.40201
▁最后	-8.40237
岁	-8.40336
产生	-8.40357
那么	-8.40677
有些	-8.41443
自己的	-8.42192
各种	-8.4254
光	-8.42733
到了	-8.42922
不同的	-8.43373
空间	-8.43395
如果你	-8.43434
个人	-8.43622
▁同时	-8.43758
让我们	-8.44157
进入	-8.44244
许多	-8.44394
才	-8.44464
提供	-8.44777
相信	-8.44846
起来	-8.45307
他的	-8.45318
学校	-8.45319
两个	-8.46007
起	-8.4623
学生	-8.46347
的方法	-8.46375
的事	-8.46574
有关	-8.46597
更多	-8.46753
之	-8.47071
▁用	-8.47124
想要	-8.47129
未来	-8.4747
万	-8.47762
活动	-8.47859
在这里	-8.47878
▁当我	-8.47966
▁去	-8.48049
食物	-8.48132
走	-8.48222
爱	-8.48355
部分	-8.48414
那样	-8.48478
方面	-8.485
是个	-8.4853
问	-8.48577
▁所以我	-8.48786
尝试	-8.48922
喜欢	-8.48962
变化	-8.49294
更加	-8.49346
制造	-8.49696
利用	-8.49922
结果	-8.49966
▁那就是	-8.50361
她们	-8.50382
感觉	-8.50415
▁对于	-8.50569
模式	-8.50778
事	-8.50849
电脑	-8.51154
成功	-8.51188
就会	-8.51273
机器人	-8.51277
▁以	-8.51377
建筑	-8.51463
▁当你	-8.51612
开	-8.51886
▁没有	-8.52026
处理	-8.52171
▁所以我们	-8.52638
▁我们可以	-8.52739
关注	-8.52816
子	-8.52983
治疗	-8.53014
上的	-8.53062
存在	-8.53307
甚至	-8.53488
艺术	-8.53493
▁关于	-8.53544
过去	-8.5358
头	-8.54006
▁如果我们	-8.54107
▁他说	-8.54177
太	-8.5446
学	-8.54572
情况	-8.54656
讲	-8.5471
帮助	-8.54831
吃	-8.55053
▁可以	-8.55136
语言	-8.55191
▁将	-8.55244
年前	-8.55322
讨论	-8.55382
把它	-8.55506
支持	-8.5562
▁于是	-8.55621
实验	-8.55787
这一	-8.55999
解决	-8.56006
▁为什么	-8.56363
非洲	-8.5689
市场	-8.56908
基因	-8.57026
解释	-8.57092
▁让	-8.57147
写	-8.57379
里面	-8.57516
打	-8.57707
斯	-8.57741
拉	-8.57757
文化	-8.57878
工具	-8.58264
▁把	-8.5827
比较	-8.58351
其实	-8.5853
那里	-8.58589
保护	-8.5861
▁与	-8.58691
挑战	-8.58695
结构	-8.5878
的一个	-8.58838
美元	-8.59043
努力	-8.59203
我们可以	-8.59553
无	-8.59699
▁我们需要	-8.59817
而且	-8.59915
▁当我们	-8.59921
听	-8.59978
”。	-8.5998
十分	-8.60072
一直	-8.60093
做的	-8.60599
获得	-8.60831
出来	-8.60884
实际上	-8.61025
最后	-8.61221
▁或	-8.6127
游戏	-8.61381
测试	-8.61464
天	-8.61478
医生	-8.61946
我在	-8.61957
▁也许	-8.62084
无法	-8.62093
种	-8.62161
最终	-8.6246
接受	-8.62987
全球	-8.63056
▁而不是	-8.63113
使	-8.63187
▁这里	-8.63367
分享	-8.63374
带	-8.63706
花	-8.63834
看看	-8.63928
自然	-8.64285
出现	-8.64349
产品	-8.64378
等等	-8.64396
的时间	-8.64433
参与	-8.64701
当然	-8.64708
为了	-8.65128
意识到	-8.65154
完成	-8.65246
演讲	-8.65353
叫做	-8.65458
机器	-8.65592
自我	-8.65658
三	-8.65835
所以	-8.66006
图	-8.66024
觉得	-8.66265
▁我说	-8.66418
今天	-8.66444
也许	-8.66851
声音	-8.66855
模型	-8.67079
一切	-8.67357
并不	-8.67391
手	-8.67468
必须	-8.67812
观察	-8.67939
▁首先	-8.6821
回到	-8.68234
政治	-8.68351
安全	-8.68402
每	-8.68419
想法	-8.68434
▁其实	-8.68478
月	-8.68862
一位	-8.69039
些	-8.69289
化	-8.693
自由	-8.6935
数	-8.69396
世纪	-8.69633
大概	-8.69653
关系	-8.69708
▁为了	-8.69966
资源	-8.70116
s	-8.7012
过程	-8.70493
钱	-8.70523
汽车	-8.70539
死亡	-8.70561
生产	-8.70938
展示	-8.70953
分	-8.7108
能力	-8.7126
病人	-8.71284
▁那是	-8.71338
印度	-8.71769
▁甚至	-8.71878
有点	-8.71965
放	-8.72022
的工作	-8.72142
服务	-8.72178
名	-8.72415
...	-8.72666
的原因	-8.73153
▁但我	-8.73165
更多的	-8.73208
投资	-8.73336
都有	-8.73371
▁也就是	-8.73509
行动	-8.73658
听到	-8.73665
已	-8.73834
你可以	-8.73848
有人	-8.74064
癌症	-8.74088
▁让我们	-8.74148
移动	-8.74176
▁我在	-8.7472
好的	-8.74732
的人们	-8.74829
DNA	-8.749
离开	-8.74977
怎样	-8.74997
大学	-8.75019
▁我们在	-8.75187
变成	-8.75242
其中	-8.75758
特别	-8.75779
制作	-8.76027
别人	-8.76177
四	-8.76238
创新	-8.76476
具有	-8.76764
另一个	-8.76773
▁像	-8.77024
健康	-8.77028
是否	-8.77266
地方	-8.77499
是在	-8.77559
则	-8.77612
有很多	-8.77768
有着	-8.77775
家庭	-8.77952
地区	-8.78055
年代	-8.78368
重新	-8.78493
这么	-8.7851
的一部分	-8.78511
目标	-8.78666
有个	-8.78814
这个问题	-8.78835
心	-8.78873
力	-8.79129
本身	-8.79186
▁例如	-8.79343
价值	-8.79511
计算	-8.79615
线	-8.79654
▁—	-8.80023
的世界	-8.80183
数字	-8.80184
行	-8.80263
如	-8.80402
日	-8.80711
中国	-8.80737
计算机	-8.80767
社区	-8.80809
亿	-8.80864
该	-8.811
么	-8.81154
区域	-8.81225
经历	-8.81279
生	-8.81427
代表	-8.81859
身体	-8.82239
感到	-8.82328
当时	-8.82441
画	-8.82616
原因	-8.82632
大约	-8.83176
电影	-8.83236
交流	-8.83691
疾病	-8.83911
身上	-8.83921
谁	-8.84065
朋友	-8.84113
书	-8.84214
探索	-8.84218
科学家	-8.84363
战争	-8.84403
同时	-8.84669
的孩子	-8.84762
知识	-8.84794
植物	-8.8489
总是	-8.84927
告诉我	-8.84964
▁♪	-8.85023
直接	-8.8503
我们需要	-8.85071
中心	-8.85091
并没有	-8.85163
号	-8.85229
我要	-8.8554
以后	-8.85547
买	-8.85654
照片	-8.85868
一个人	-8.85924
寻找	-8.85941
建立	-8.86083
鱼	-8.86225
材料	-8.86268
才能	-8.8663
教	-8.86733
做了	-8.86896
谈论	-8.86959
超过	-8.86991
是一种	-8.87129
老师	-8.87142
量	-8.8722
并不是	-8.87226
机会	-8.87341
▁要	-8.87523
一张	-8.87813
最大的	-8.87856
的声音	-8.87918
历史	-8.87927
的能力	-8.87933
联系	-8.88158
特	-8.88376
观众	-8.88396
它的	-8.88405
简单	-8.88505
发	-8.88534
管理	-8.88675
受	-8.88721
记录	-8.89056
你知道	-8.89091
真	-8.89139
分子	-8.89255
次	-8.89313
当你	-8.89397
的信息	-8.89608
的照片	-8.89745
▁因为我们	-8.9028
一条	-8.9042
分析	-8.90516
准备	-8.90621
▁或是	-8.90693
拿	-8.90723
明白	-8.90731
每个	-8.90755
▁"	-8.90818
机	-8.90918
这样做	-8.90961
的想法	-8.9097
米	-8.91442
领域	-8.91549
▁今天	-8.91669
法	-8.91902
不断	-8.91923
将会	-8.92086
我认为	-8.9217
玩	-8.92225
女人	-8.92308
及	-8.92369
很好	-8.92504
▁-	-8.92521
宇宙	-8.92703
反应	-8.92717
功能	-8.92864
克	-8.93056
确实	-8.93073
设备	-8.93103
▁虽然	-8.93235
做出	-8.9338
都会	-8.93404
考虑	-8.93406
巨大的	-8.93415
同样	-8.93674
快乐	-8.93736
同	-8.93847
药物	-8.93868
互联网	-8.93908
的数据	-8.93976
民主	-8.93996
两	-8.94056
每天	-8.94103
加	-8.94166
事实上	-8.94198
先	-8.94324
的国家	-8.94503
力量	-8.94794
▁被	-8.94837
▁我觉得	-8.94893
理论	-8.94944
在那里	-8.95022
作	-8.95061
也有	-8.95083
海洋	-8.95147
实验室	-8.95341
保持	-8.95409
看起来	-8.95437
▁会	-8.9555
A	-8.95703
不要	-8.95791
能源	-8.95897
手机	-8.9591
鼓掌	-8.95921
▁它是	-8.96028
减少	-8.96068
数学	-8.96102
声	-8.96241
证明	-8.96373
上帝	-8.96464
男人	-8.96504
至	-8.96517
我会	-8.96537
的生活	-8.96573
机构	-8.96656
想象	-8.96802
▁不是	-8.96932
病毒	-8.96961
▁你知道	-8.97038
宗教	-8.9715
这么做	-8.9718
▁好	-8.9735
而言	-8.9736
▁所有	-8.97616
请	-8.97731
比如	-8.97924
法律	-8.98015
几乎	-8.98291
卡	-8.98362
对吧	-8.98477
▁到	-8.98493
面	-8.9854
训练	-8.9866
进化	-8.98705
这就是	-8.98735
事件	-8.98792
儿童	-8.99133
告诉我们	-8.99502
德	-8.99537
事物	-8.99703
视频	-8.99765
以前	-8.99792
共同	-8.99795
内容	-8.99821
回	-9.00131
间	-9.00603
几个	-9.00662
D	-9.00844
也会	-9.00889
倍	-9.00993
▁还是	-9.00999
答案	-9.01222
器	-9.01346
媒体	-9.01628
马	-9.01886
度	-9.01994
非	-9.02285
•	-9.02404
▁让我	-9.02499
多少	-9.02594
来到	-9.02657
实现	-9.02662
第一次	-9.02717
▁因为我	-9.02749
其他人	-9.02848
外	-9.03024
石油	-9.03053
▁为	-9.03066
▁我会	-9.03173
事实	-9.03432
受到	-9.03728
年的	-9.03856
要求	-9.03898
最好的	-9.03956
同样的	-9.04087
的例子	-9.04267
发生在	-9.04313
孩子们	-9.04436
能量	-9.04568
显示	-9.04694
连接	-9.04908
在一起	-9.04969
一场	-9.04995
我们在	-9.05336
之中	-9.05348
她的	-9.05487
是如何	-9.058
第一个	-9.05837
▁但我们	-9.05837
低	-9.05911
给我	-9.05919
重	-9.05926
是因为	-9.06055
曾经	-9.06067
增长	-9.06201
▁你会	-9.06256
......	-9.06442
谢谢	-9.065
感	-9.06514
的力量	-9.06622
增加	-9.06746
的影响	-9.06842
风	-9.06978
五	-9.06998
或是	-9.07068
生活在	-9.07125
半	-9.07144
快	-9.07427
真正的	-9.07494
很多人	-9.07509
暴力	-9.07626
」	-9.07731
体	-9.07928
▁还	-9.08095
区	-9.08173
道	-9.08178
全	-9.08221
本	-9.08226
达到	-9.08521
软件	-9.0894
很难	-9.0898
传播	-9.09139
▁再	-9.09208
复杂	-9.09229
▁尽管	-9.09231
▁最终	-9.09342
企业	-9.09435
哦	-9.09499
担心	-9.09588
经过	-9.09624
▁她们	-9.09654
英国	-9.09705
都在	-9.09797
▁只有	-9.09935
应用	-9.09949
了一个	-9.10076
给你	-9.10087
专家	-9.1014
打开	-9.10151
飞	-9.10219
一只	-9.10266
形成	-9.10375
其它	-9.10407
作品	-9.1044
别	-9.10515
就能	-9.10518
死	-9.10519
球	-9.10602
数量	-9.1062
那种	-9.10653
自	-9.10838
传统	-9.10858
▁当时	-9.11002
物质	-9.11028
放在	-9.11058
物	-9.11157
预测	-9.1129
▁我知道	-9.11619
时代	-9.11665
就可以	-9.11758
▁好吧	-9.1183
表演	-9.12199
建造	-9.12273
大量	-9.123
美	-9.12475
有了	-9.12506
一段	-9.12728
面对	-9.12929
干	-9.12991
包括	-9.13027
认识	-9.13053
想到	-9.13058
门	-9.13162
现实	-9.13175
相当	-9.13425
人口	-9.13588
一般	-9.13621
▁因为他们	-9.13642
分钟	-9.13816
热	-9.13883
体验	-9.13937
而不是	-9.14036
飞机	-9.1405
▁其中	-9.14077
细菌	-9.14098
▁我要	-9.14227
▁我们必须	-9.1428
让人	-9.14376
▁作为	-9.14418
这一点	-9.14729
一年	-9.14787
树	-9.14888
气	-9.14906
提高	-9.14925
▁在我	-9.14929
艺术家	-9.1508
变	-9.15333
▁直到	-9.15333
飞行	-9.154
手术	-9.1555
电话	-9.15585
这些人	-9.15654
当中	-9.15659
调查	-9.157
▁不	-9.15761
条	-9.16021
让他们	-9.16121
找	-9.16127
商业	-9.16187
的结果	-9.16371
不知道	-9.16553
太阳	-9.16564
▁这是个	-9.16615
到达	-9.16701
怎么	-9.1672
重要	-9.16783
位	-9.16784
一定	-9.16854
▁可能	-9.16863
每年	-9.16891
试图	-9.16964
物种	-9.17328
发明	-9.17605
表达	-9.17625
▁却	-9.17653
令人	-9.17727
边	-9.17763
回答	-9.17788
开发	-9.18014
目前	-9.18082
妇女	-9.18148
错误	-9.18285
的感觉	-9.18334
读	-9.18353
团队	-9.18448
的情况	-9.18792
的行为	-9.1887
基本	-9.19053
进	-9.19354
▁接着	-9.19443
因	-9.19612
C	-9.19625
加入	-9.19756
就在	-9.1978
▁能够	-9.19915
作用	-9.20041
的过程	-9.20223
▁一种	-9.20306
实际	-9.2032
火	-9.20324
里的	-9.20349
告诉你	-9.20377
山	-9.20385
▁我们要	-9.20545
带着	-9.20601
仅仅	-9.20604
电	-9.20631
至少	-9.20638
▁包括	-9.20664
医疗	-9.20873
「	-9.20922
入	-9.20959
生存	-9.21106
▁但是我们	-9.21142
性的	-9.21167
压力	-9.21172
一块	-9.21211
测量	-9.21225
试着	-9.21268
图像	-9.21356
不可能	-9.21417
▁只是	-9.21509
病	-9.21606
上面	-9.21706
大量的	-9.21825
这是一个	-9.21848
坐在	-9.21925
效果	-9.22178
利	-9.22298
困难	-9.22422
类似	-9.22754
阅读	-9.22774
医院	-9.22875
在美国	-9.2292
不再	-9.22936
曾	-9.22976
持续	-9.22985
思想	-9.23059
它是	-9.2307
▁即	-9.23108
网站	-9.23154
处	-9.23213
速度	-9.23264
新闻	-9.23282
很重要	-9.23299
▁我的	-9.2332
▁一些	-9.23323
▁谢谢	-9.23441
某种	-9.23602
带来	-9.23731
电视	-9.2376
女孩	-9.23764
一天	-9.23873
住	-9.23884
程度	-9.24021
▁比如说	-9.24048
转	-9.24114
阶段	-9.24342
结束	-9.24422
欧洲	-9.24536
主要	-9.24761
这个世界	-9.24814
男性	-9.2486
提出	-9.2493
老	-9.25004
更好的	-9.25092
靠	-9.25235
式	-9.2524
拍摄	-9.25261
神	-9.25287
▁能	-9.25308
当我	-9.25309
信号	-9.25432
彼此	-9.25464
道德	-9.25553
▁我也	-9.2592
▁人类	-9.26019
的研究	-9.26236
形式	-9.26241
肯定	-9.26268
▁我们有	-9.26303
因素	-9.26417
当我们	-9.26428
收集	-9.26491
时期	-9.26525
住在	-9.26585
处于	-9.26668
B	-9.26857
这件事	-9.26897
▁比	-9.2693
几	-9.26983
表示	-9.27019
▁如今	-9.27142
程序	-9.27273
让你	-9.27284
似乎	-9.27575
好吧	-9.27732
率	-9.27773
图片	-9.27938
失去	-9.27949
世界上	-9.28016
政策	-9.28021
而是	-9.28063
停止	-9.28104
充满	-9.28111
我们要	-9.28116
尔	-9.28222
告诉	-9.2824
那是	-9.28283
路	-9.28345
或许	-9.28482
现象	-9.28483
试验	-9.28594
回来	-9.28595
▁因为它	-9.28628
人民	-9.28677
概念	-9.28702
▁在这个	-9.28786
对话	-9.28874
去做	-9.28926
我觉得	-9.28932
便	-9.2898
简单的	-9.29036
方向	-9.29075
把它们	-9.29144
在这个	-9.29189
!”	-9.29288
模拟	-9.29322
神经	-9.29513
幸福	-9.29525
如果我们	-9.29537
一家	-9.29771
中间	-9.29829
意义	-9.29842
愿意	-9.29846
三个	-9.2996
管	-9.30172
看见	-9.30194
是我们	-9.30286
时刻	-9.30379
状态	-9.30418
呼吸	-9.30445
建议	-9.30596
到底	-9.30633
在一个	-9.30643
白	-9.30695
▁除了	-9.30715
全部	-9.30721
通常	-9.30831
去了	-9.30987
相互	-9.31027
▁我可以	-9.31118
仍然	-9.31136
水平	-9.31146
生长	-9.31193
风险	-9.31206
一项	-9.31355
我是	-9.31385
属于	-9.31482
▁我们知道	-9.31563
近	-9.31577
卖	-9.31825
经验	-9.31949
危险	-9.31985
规则	-9.32173
▁然后我们	-9.32295
会议	-9.32305
▁都是	-9.32355
来看	-9.32358
部	-9.32457
的机会	-9.32651
的小	-9.32722
过来	-9.32781
▁或许	-9.32859
▁看看	-9.32866
表现	-9.3295
更好	-9.32971
描述	-9.33077
流	-9.33159
互动	-9.33234
是由	-9.33238
离	-9.3331
▁我希望	-9.33339
只能	-9.33572
改善	-9.33647
互相	-9.33655
国际	-9.33677
▁可是	-9.33803
每个人	-9.33835
说话	-9.33851
装置	-9.34105
某些	-9.34202
的样子	-9.34249
意识	-9.34285
▁只要	-9.34356
你会	-9.34488
用来	-9.34499
S	-9.34533
期	-9.34666
发生了	-9.34721
此	-9.34816
我自己	-9.34842
我就	-9.34865
我们有	-9.35069
▁结果	-9.3507
首先	-9.35193
颜色	-9.35263
狗	-9.35268
▁由	-9.35296
标准	-9.35305
▁即使	-9.35313
设计师	-9.35318
可能会	-9.35454
运用	-9.35535
掉	-9.35589
绝对	-9.35663
站在	-9.35695
成了	-9.35734
公开	-9.35758
气候变化	-9.35779
害怕	-9.35781
▁你可以看到	-9.3584
相	-9.36001
和我	-9.36019
小孩	-9.36047
难	-9.36161
接触	-9.36171
父母	-9.36258
▁如果我	-9.36292
操作	-9.36441
船	-9.36442
有什么	-9.36574
投入	-9.36748
▁接下来	-9.36798
连	-9.36854
谈	-9.36856
精神	-9.36962
▁或者是	-9.37146
介绍	-9.3715
海	-9.37195
▁我们会	-9.37289
差不多	-9.37317
地图	-9.37371
电子	-9.37457
类	-9.37635
]	-9.37655
▁已经	-9.37738
威胁	-9.37793
二	-9.37837
▁大家	-9.37862
越	-9.37926
真实	-9.37965
▁他们会	-9.3805
动	-9.38104
活	-9.38134
改变了	-9.38143
患者	-9.38157
的概念	-9.38169
根据	-9.38264
▁但是我	-9.38299
一系列	-9.38332
来自于	-9.38346
任务	-9.38355
▁我们也	-9.38446
这一切	-9.38495
工程	-9.38499
您	-9.3851
感受	-9.38519
发生的	-9.38528
创作	-9.38593
▁而我们	-9.3868
▁那时	-9.38712
运行	-9.38726
妈妈	-9.38866
▁另外	-9.38928
因此	-9.38953
看到的	-9.39004
组	-9.39103
看着	-9.39178
▁最	-9.39213
反	-9.39223
逐渐	-9.39224
全世界	-9.39284
有一些	-9.3935
说明	-9.39361
定义	-9.39374
▁我们的	-9.39483
很大	-9.39484
假设	-9.39638
下面	-9.39777
▁从而	-9.39782
▁我们现在	-9.3983
不用	-9.40028
开放	-9.40052
▁美国	-9.40097
危机	-9.40099
大多数	-9.40115
需求	-9.4013
工业	-9.40146
在哪里	-9.40166
网	-9.40194
给他们	-9.40199
这个词	-9.40203
情绪	-9.40229
我可以	-9.40354
选	-9.40403
这些东西	-9.40412
伟大的	-9.40425
例子	-9.40489
限制	-9.40524
经常	-9.40623
梦想	-9.40624
▁也是	-9.4072
动作	-9.40923
确定	-9.4094
下来	-9.40946
视觉	-9.41066
没有任何	-9.41093
出去	-9.4115
失败	-9.41161
参加	-9.41257
美国人	-9.41427
达	-9.41438
六	-9.41453
得到了	-9.41454
口	-9.41518
▁那个	-9.41537
自身	-9.41614
突然	-9.41641
远	-9.41673
总	-9.41704
▁但这	-9.41922
给我们	-9.41987
现代	-9.42015
▁如何	-9.42181
森林	-9.42204
教授	-9.42249
在我	-9.42265
进步	-9.42302
是不是	-9.42406
组成	-9.42431
还没有	-9.42565
接近	-9.42573
▁我们发现	-9.42638
记忆	-9.42798
而已	-9.42927
眼睛	-9.42955
▁而我	-9.42992
大部分	-9.43017
年轻人	-9.43235
绿色	-9.43249
八	-9.43254
会有	-9.43324
对我	-9.43386
恐惧	-9.4352
西	-9.43673
关心	-9.43716
T	-9.43781
反对	-9.43847
并非	-9.4388
金	-9.43973
相关	-9.43985
▁有些	-9.44022
称	-9.4404
我们现在	-9.44088
称为	-9.44107
不到	-9.44108
严重	-9.44128
▁这是我	-9.4417
发现了	-9.44198
母亲	-9.44328
享受	-9.44354
再次	-9.44368
▁每	-9.44372
按	-9.44385
课程	-9.44427
老鼠	-9.44441
之间的	-9.44474
坚持	-9.44535
旅行	-9.44602
嗯	-9.44711
所有人	-9.44739
警察	-9.44762
过程中	-9.44837
的学生	-9.44864
和平	-9.44928
作为一个	-9.44979
黑	-9.45001
变成了	-9.45041
婴儿	-9.45127
意味着	-9.45296
这次	-9.45322
出现了	-9.45517
▁很多	-9.45792
▁也就是说	-9.4581
年轻	-9.45855
倒	-9.46029
▁后来	-9.46047
用于	-9.46051
承认	-9.46093
穿	-9.4623
负责	-9.4623
工程师	-9.46348
挺	-9.46538
词	-9.46541
空	-9.46619
层	-9.46722
每一个	-9.46722
值得	-9.46779
坐	-9.46999
不得不	-9.47054
我们必须	-9.4707
的确	-9.47152
土地	-9.47199
深	-9.47229
▁就在	-9.47256
不过	-9.47303
周围	-9.47305
的设计	-9.47375
刚刚	-9.47461
观点	-9.47622
▁嗯	-9.4763
降低	-9.47691
转变	-9.47729
▁每个	-9.4773
这个项目	-9.47858
▁我们就	-9.47895
人员	-9.47949
文字	-9.48176
银行	-9.48249
尼	-9.48295
X	-9.48489
以为	-9.48507
导致	-9.48518
房子	-9.48597
可能是	-9.48857
沟通	-9.4892
E	-9.49013
当地	-9.49172
还要	-9.49181
往	-9.49184
片	-9.49211
的关系	-9.49223
使得	-9.49336
做什么	-9.4935
▁更	-9.49363
y	-9.49366
调	-9.49457
的变化	-9.49467
注意	-9.4954
冲突	-9.49717
的位置	-9.4974
成本	-9.49822
感染	-9.49901
灯	-9.49907
也没有	-9.4991
昆虫	-9.50013
检查	-9.50039
型	-9.50121
刚	-9.5024
▁我们将	-9.50432
罗	-9.50504
年里	-9.50569
你能	-9.50601
一件	-9.50747
站	-9.50749
e	-9.5088
工厂	-9.50983
出来的	-9.51007
情感	-9.51027
▁请	-9.51063
有趣	-9.51217
博物馆	-9.51331
K	-9.51348
▁第一	-9.5136
演奏	-9.5137
空气	-9.51546
距离	-9.51609
▁好的	-9.51669
▁来自	-9.51707
儿	-9.51722
的速度	-9.51777
▁这是我们	-9.5178
拍	-9.51788
后来	-9.51832
约	-9.51884
单	-9.51896
o	-9.51943
▁我相信	-9.51953
团体	-9.52091
英语	-9.52128
权力	-9.52235
亿美元	-9.5231
革命	-9.52324
英里	-9.52396
仅仅是	-9.5242
一份	-9.52517
讲述	-9.52517
装	-9.52609
▁是的	-9.52719
很快	-9.52788
监狱	-9.52791
消失	-9.52793
个体	-9.52797
十	-9.52863
除了	-9.52901
物体	-9.52911
错	-9.52954
每个人都	-9.53248
红	-9.53295
行业	-9.53425
成长	-9.53447
越来越	-9.53649
跑	-9.53704
▁目前	-9.53788
最近	-9.53975
先生	-9.54033
适应	-9.54047
收入	-9.54051
做到	-9.54066
的技术	-9.54094
正是	-9.54124
感兴趣	-9.54256
塑料	-9.54382
女	-9.54387
州	-9.54438
只要	-9.54457
了很多	-9.54463
痛苦	-9.54588
你在	-9.54632
援助	-9.54649
都没有	-9.54657
不需要	-9.54719
基础	-9.54731
建设	-9.54791
体系	-9.54798
广告	-9.54804
第一	-9.54807
记得	-9.55066
的情况下	-9.55189
小时	-9.55218
是这样的	-9.55256
相比	-9.55446
/	-9.55455
星系	-9.55505
基本上	-9.55524
药	-9.55638
也就是	-9.55651
文	-9.55686
变革	-9.55686
▁第二	-9.55731
神经元	-9.55752
▁她说	-9.55818
对此	-9.55852
恢复	-9.55925
牌	-9.56105
眼	-9.56119
获取	-9.56207
我也	-9.56235
台	-9.56238
资金	-9.5626
足够	-9.56263
疫苗	-9.5627
回家	-9.56393
检测	-9.56412
他人	-9.56413
人生	-9.56439
▁我们已经	-9.5646
阻止	-9.56461
应	-9.56508
注意到	-9.5651
▁可	-9.56562
快速	-9.56602
物理	-9.56605
▁如	-9.56628
墙	-9.56649
得以	-9.56793
i	-9.56863
国	-9.56914
场	-9.56971
身	-9.56972
这类	-9.57195
我们自己	-9.57232
M	-9.57239
且	-9.57257
语	-9.57313
条件	-9.57351
行星	-9.57423
—	-9.57501
房间	-9.57502
▁我的意思是	-9.57528
卫星	-9.57529
质量	-9.57567
平衡	-9.57588
少	-9.57621
▁他们说	-9.57659
创造了	-9.57676
▁我是	-9.57682
▁这意味着	-9.57794
派	-9.57838
缺乏	-9.57841
一边	-9.57913
塔	-9.57914
极	-9.57934
虽然	-9.57957
取得	-9.57993
学会	-9.58037
种族	-9.58066
我们能	-9.58069
的观点	-9.58071
大型	-9.58113
脚	-9.58137
内部	-9.5824
张	-9.58241
运作	-9.58244
恐龙	-9.58251
波	-9.58319
复杂的	-9.58378
刺激	-9.58406
u	-9.58526
让它	-9.58527
提	-9.58617
还在	-9.58762
之外	-9.58813
蛋白质	-9.58906
▁我开始	-9.5895
值	-9.58956
体内	-9.58991
正常	-9.59004
杂志	-9.59029
G	-9.59075
a	-9.5909
秒	-9.59105
信	-9.59133
皮	-9.59243
▁使	-9.59258
最重要的	-9.59289
所谓的	-9.59321
满足	-9.59396
我们会	-9.59452
诊断	-9.59462
那时	-9.59482
设计的	-9.59522
搜索	-9.59586
由于	-9.59707
认识到	-9.59709
信仰	-9.59749
感觉到	-9.59811
▁然后我	-9.59873
▁正如	-9.59952
化学	-9.59958
领导	-9.59965
我们已经	-9.60021
见	-9.60117
位置	-9.60143
排	-9.60208
会说	-9.60233
有可能	-9.60314
我们对	-9.60337
培养	-9.60349
温度	-9.60368
超	-9.60379
不仅仅是	-9.60459
下降	-9.60516
搞	-9.60523
一片	-9.60536
千	-9.60561
▁由于	-9.60619
很少	-9.60696
话	-9.60697
▁有时	-9.60775
某个	-9.60841
照	-9.60922
的未来	-9.60946
长大	-9.60948
针对	-9.60976
成为了	-9.61016
▁我就	-9.61026
购买	-9.61072
信任	-9.61177
笑	-9.61182
下去	-9.61184
输入	-9.61198
我知道	-9.61202
▁其	-9.61269
农业	-9.61349
色	-9.61445
的作品	-9.61446
哪	-9.61483
其他的	-9.61566
▁现在我们	-9.61575
很简单	-9.61585
鼓励	-9.61626
P	-9.61635
的内容	-9.61699
人体	-9.61727
肿瘤	-9.61744
问我	-9.6179
重复	-9.61809
牛	-9.61884
也可以	-9.61894
建	-9.61926
▁于是我	-9.62003
的项目	-9.62075
▁有时候	-9.62082
另外	-9.62219
难以	-9.62319
生物学	-9.62347
草	-9.62355
独立	-9.62414
英尺	-9.62548
长期	-9.62569
放到	-9.62625
▁看	-9.62701
基于	-9.62728
▁这不是	-9.62731
的名字	-9.62744
的经历	-9.62798
的新	-9.62903
和其他	-9.62933
永远	-9.63099
总统	-9.63142
强	-9.63155
花费	-9.63218
▁同样	-9.63327
▁给	-9.63477
权利	-9.6361
我们就	-9.63617
看到了	-9.63625
根本	-9.63674
弄	-9.63802
在这	-9.63831
形状	-9.63835
很有趣	-9.63847
▁这就	-9.63887
我们都	-9.63908
人的	-9.63911
所有这些	-9.6394
阿	-9.64033
规模	-9.64064
▁而这	-9.64078
穿过	-9.64135
一名	-9.64143
在于	-9.6418
从事	-9.64313
专业	-9.64373
部门	-9.64395
破坏	-9.64403
习惯	-9.64439
军队	-9.64482
武器	-9.64602
公共	-9.64604
扫描	-9.64608
蓝色	-9.64612
噢	-9.64638
高度	-9.64643
▁有人	-9.64749
纽约	-9.6476
器官	-9.64811
▁它会	-9.64811
他说	-9.64828
唯一	-9.64829
任何人	-9.64864
放弃	-9.64914
消耗	-9.65003
期间	-9.65008
重要的	-9.65146
冰	-9.65211
的所有	-9.6522
▁又	-9.65289
万人	-9.65297
很容易	-9.65313
医学	-9.6538
容易	-9.65382
背景	-9.65437
就有	-9.65447
脑	-9.65491
的朋友	-9.65537
两种	-9.65572
财富	-9.65604
▁好了	-9.65616
表面	-9.65654
想想	-9.65657
后面	-9.65658
下一个	-9.65661
则是	-9.65778
蜜蜂	-9.65892
播放	-9.65921
▁我们还	-9.65996
指	-9.66041
都能	-9.66074
情	-9.66086
结合	-9.66088
跳	-9.66197
攻击	-9.66199
走向	-9.66201
父亲	-9.66238
花了	-9.66269
制度	-9.66321
你要	-9.66485
业	-9.66497
所做的	-9.66504
直到	-9.66558
%。	-9.66574
▁在我们	-9.6663
▁之后	-9.66694
明显	-9.66702
▁但在	-9.66743
一群	-9.6676
状况	-9.66868
价格	-9.66901
有效	-9.67135
▁你看	-9.67142
的社会	-9.67184
▁我喜欢	-9.67223
选举	-9.67254
用户	-9.67284
左右	-9.67293
男孩	-9.67364
年龄	-9.6739
保证	-9.67453
竞争	-9.67501
早	-9.67563
▁根据	-9.67596
▁他是	-9.67852
这些数据	-9.67888
提到	-9.67953
块	-9.67977
费	-9.68005
交通	-9.68022
是为了	-9.68088
▁基本上	-9.68114
零	-9.68122
字	-9.68137
‘	-9.68334
的发展	-9.68436
阿富汗	-9.68447
一直在	-9.68506
很棒	-9.68514
玩具	-9.68549
你自己	-9.68557
是我	-9.68617
蚂蚁	-9.68637
即	-9.68725
▁我将	-9.68865
证据	-9.68893
接	-9.68899
▁我是说	-9.68935
复制	-9.69035
喝	-9.69048
拯救	-9.69052
面包	-9.69079
纳	-9.69088
出了	-9.69109
我们将	-9.692
安	-9.69256
的历史	-9.6932
上升	-9.69383
科	-9.6939
进行了	-9.69416
▁CA	-9.69423
气候	-9.69436
认知	-9.69461
污染	-9.69462
怎么样	-9.69528
四个	-9.69616
一部	-9.69621
名字	-9.69638
那就是	-9.69644
油	-9.69647
的工具	-9.69717
t	-9.69911
象	-9.69948
哈	-9.69978
的看法	-9.69994
成功的	-9.70077
’	-9.70145
公民	-9.70155
的部分	-9.70173
有能力	-9.70524
怀疑	-9.7059
范围	-9.70646
▁但他们	-9.70667
这是个	-9.70677
▁对我来说	-9.70687
把这些	-9.70717
贫穷	-9.7072
火星	-9.70755
表	-9.70773
这样一个	-9.70801
坏	-9.7081
收到	-9.70815
拒绝	-9.70855
原则	-9.70875
比赛	-9.70886
才会	-9.71123
它们的	-9.71144
文明	-9.71163
从未	-9.71188
相同的	-9.71254
给予	-9.71296
采用	-9.71317
布	-9.71373
的数量	-9.71538
机制	-9.71588
开车	-9.71592
好了	-9.71599
▁这些是	-9.71614
也能	-9.71634
▁我们都	-9.7166
发出	-9.71688
我说	-9.71756
方案	-9.71765
贫困	-9.71771
我们应该	-9.71782
的作用	-9.71784
人物	-9.71801
n	-9.71886
积极	-9.7195
▁他们是	-9.71964
不喜欢	-9.72015
满	-9.72048
真实的	-9.72054
▁克里斯	-9.72079
细节	-9.72116
好像	-9.72172
▁我不知道	-9.72307
玩耍	-9.72309
我对	-9.72327
大众	-9.72335
贡献	-9.72394
记者	-9.72416
权	-9.72444
H	-9.72445
都可以	-9.72497
元素	-9.72526
来了	-9.72568
其中的	-9.72744
依靠	-9.72775
如果我	-9.72775
特征	-9.7291
的事物	-9.72939
非常重要	-9.72946
队	-9.72978
主义	-9.7298
▁在这里	-9.7298
邀请	-9.73022
创意	-9.73048
▁我对	-9.73161
法国	-9.73176
伤害	-9.73229
愤怒	-9.73251
位于	-9.73278
看上去	-9.73288
照顾	-9.7334
是关于	-9.73348
一台	-9.7338
▁于是我们	-9.73449
日本	-9.73538
差	-9.73546
星球	-9.7362
的目标	-9.73627
巴	-9.73792
每次	-9.73819
关键	-9.73826
对方	-9.73843
群体	-9.73915
肉	-9.73932
可以在	-9.74012
成为一个	-9.74014
的书	-9.74016
成员	-9.74058
普通	-9.74064
公众	-9.74092
随着	-9.74126
告诉你们	-9.74134
市	-9.7414
报道	-9.74143
找出	-9.74209
格	-9.74244
七	-9.74366
把他们	-9.74397
同意	-9.7444
的反应	-9.74502
制	-9.7452
智慧	-9.74576
屏幕	-9.74619
产生了	-9.74706
做过	-9.7472
应对	-9.74793
迅速	-9.74834
员	-9.74868
▁这是一种	-9.74994
灾难	-9.74997
定	-9.75011
仍	-9.75012
出生	-9.75086
机械	-9.75112
黑人	-9.75121
er	-9.75183
办法	-9.75193
报告	-9.75212
差异	-9.75244
算	-9.75282
动力	-9.75288
林	-9.75319
有机会	-9.75373
圈	-9.75387
交易	-9.75402
行走	-9.7542
吸引	-9.7552
▁现在我	-9.7558
走进	-9.75594
▁但它	-9.75601
▁让他们	-9.75605
▁这就是我	-9.7563
电池	-9.7563
找到了	-9.75695
相对	-9.75808
哪些	-9.75896
对我来说	-9.75943
让人们	-9.75943
造成	-9.75971
相关的	-9.75987
▁那里	-9.76066
聪明	-9.76093
▁尤其是	-9.76106
▁然后你	-9.76173
追求	-9.76222
▁我们应该	-9.76257
部落	-9.76263
称之为	-9.76286
F	-9.7629
▁不要	-9.76373
▁当他们	-9.76405
期待	-9.7648
现场	-9.76525
博士	-9.76543
巨大	-9.76554
不仅	-9.76594
这儿	-9.76605
德国	-9.76616
调整	-9.76754
附近	-9.76755
的一些	-9.76828
▁他们在	-9.76891
的公司	-9.76923
根	-9.76951
过的	-9.76953
另	-9.77053
时候	-9.7706
改革	-9.77075
的大脑	-9.77083
鸟	-9.7709
进去	-9.77123
哪里	-9.77129
心理	-9.7718
▁这些人	-9.77276
尽管	-9.77373
群	-9.77382
观看	-9.77391
回去	-9.7747
托	-9.77485
犯罪	-9.77488
课	-9.77501
家里	-9.77577
公园	-9.77583
依赖	-9.77618
?“	-9.77718
不错	-9.77719
目的	-9.77808
这个人	-9.7783
发展中国家	-9.7788
有多	-9.77913
面前	-9.77916
艾滋病	-9.78016
维持	-9.78057
超级	-9.78081
这个故事	-9.78096
▁通常	-9.78134
麻烦	-9.78183
造	-9.78261
死去	-9.7828
对我们	-9.78327
曲线	-9.78404
另外一个	-9.78432
表明	-9.78563
教师	-9.78585
尽	-9.78645
食品	-9.78656
执行	-9.78739
不太	-9.78748
改进	-9.78803
律师	-9.78819
失去了	-9.78827
生命的	-9.78848
会被	-9.78901
谈谈	-9.78919
▁正是	-9.78925
我已经	-9.78944
▁大约	-9.78954
大的	-9.78959
常	-9.79002
极其	-9.79095
技能	-9.79118
R	-9.79173
碳	-9.79408
像这样	-9.79419
▁我们能	-9.79483
发表	-9.79533
正确的	-9.79566
兴奋	-9.79591
太阳能	-9.79649
的城市	-9.79649
纸	-9.79655
取	-9.79713
职业	-9.79715
把我	-9.79744
▁「	-9.79855
发生了什么	-9.7986
所说的	-9.79885
的存在	-9.79915
教学	-9.79984
其实是	-9.79994
▁无论	-9.79994
是这样	-9.80008
▁我发现	-9.80036
地点	-9.80078
恩	-9.80084
▁你会发现	-9.80092
电力	-9.80105
有多少	-9.80131
投票	-9.80136
面临	-9.80315
真是	-9.80337
完成了	-9.80355
马上	-9.80362
我们知道	-9.80385
生活中	-9.80433
翻译	-9.80474
微生物	-9.80525
判断	-9.80546
伊	-9.80623
消费者	-9.80662
商品	-9.80751
在这儿	-9.80805
走到	-9.80851
▁正在	-9.81044
人类的	-9.81102
第二	-9.81148
呀	-9.81156
是从	-9.81195
将其	-9.81205
完美	-9.81291
谈到	-9.81291
平均	-9.81314
▁使得	-9.81332
相同	-9.81378
进一步	-9.81404
才是	-9.81416
▁我还	-9.81421
重建	-9.81427
角度	-9.81461
特殊	-9.81462
存在于	-9.81509
一点点	-9.81549
这些问题	-9.81625
矛盾	-9.81625
遇到	-9.81632
酒	-9.81639
▁另一个	-9.81642
▁第一个	-9.81646
正确	-9.81688
件	-9.81714
▁我们把	-9.81842
核	-9.81848
另一种	-9.81926
各位	-9.81935
个小时	-9.81955
穆斯林	-9.82028
推动	-9.82096
在我们	-9.82103
做一个	-9.82115
一座	-9.8212
类似的	-9.82133
识别	-9.82167
什么是	-9.82172
按照	-9.82178
实践	-9.82186
模仿	-9.8219
河	-9.82202
唱	-9.82342
这本书	-9.82368
我想要	-9.82415
极端	-9.82463
一本	-9.825
还没	-9.82514
应该是	-9.82542
出现在	-9.82669
▁我现在	-9.82681
停	-9.82682
萨	-9.82709
旋转	-9.82725
产	-9.82733
阳光	-9.82745
▁在美国	-9.82778
也不会	-9.82828
糖	-9.82903
被称为	-9.82955
角色	-9.82998
对吗	-9.8303
办公室	-9.83046
▁你能	-9.83217
金钱	-9.83268
看过	-9.83288
见到	-9.83343
▁跟	-9.83382
西方	-9.83391
大小	-9.83393
未来的	-9.83539
▁作为一个	-9.8355
去年	-9.83602
错了	-9.83644
维	-9.8368
毛	-9.83696
合	-9.8371
板	-9.83718
弹	-9.83742
▁因为他	-9.83748
不一样	-9.83805
穷人	-9.83862
是怎么	-9.83897
激励	-9.84004
未	-9.84025
确保	-9.84056
不想	-9.84093
种植	-9.84101
建筑师	-9.84116
的空间	-9.84119
衣服	-9.84162
▁他在	-9.84174
产生的	-9.84214
接下来	-9.84273
指出	-9.8431
拿着	-9.84311
有时	-9.84388
没有人	-9.84506
N	-9.84567
爆炸	-9.84619
很大的	-9.8462
如今	-9.84676
▁B	-9.84761
把这个	-9.84791
不好	-9.84793
呈现	-9.848
作出	-9.8482
循环	-9.84843
性别	-9.84856
方	-9.84859
放大	-9.84877
原子	-9.84932
浪费	-9.84967
前面	-9.8501
交谈	-9.85109
责任	-9.85127
共享	-9.85165
是非常	-9.85169
拿到	-9.85192
障碍	-9.85283
▁但是他们	-9.85306
一套	-9.85356
练习	-9.85357
意	-9.85364
是怎样	-9.85388
▁需要	-9.85399
游	-9.85446
▁在那里	-9.85467
说过	-9.85503
基金会	-9.85509
英雄	-9.85512
思维	-9.85636
说到	-9.8567
还会	-9.85703
富有	-9.8573
来做	-9.85751
▁想象一下	-9.85763
枪	-9.85829
有些人	-9.85853
平	-9.86042
自动	-9.86177
充满了	-9.86222
毒品	-9.86377
培训	-9.8639
策略	-9.86395
演示	-9.86403
可以看到	-9.86408
奖励	-9.86433
的能量	-9.86593
'	-9.866
包	-9.8662
古	-9.86622
来的	-9.86848
▁这些都是	-9.86883
免费	-9.86887
也在	-9.8689
依然	-9.86901
感知	-9.86915
员工	-9.86933
一些东西	-9.86993
年后	-9.87001
避免	-9.87038
品	-9.87069
私人	-9.87099
▁这就是为什么	-9.87111
▁任何	-9.87113
那样的	-9.87126
这点	-9.87154
上了	-9.87162
不应该	-9.87162
感受到	-9.87397
靠近	-9.87409
平等	-9.875
乐观	-9.87533
智能	-9.8754
云	-9.87554
决策	-9.87564
视	-9.8757
记住	-9.87586
这个想法	-9.87602
给大家	-9.87614
有两个	-9.87676
▁有一个	-9.87689
平台	-9.87694
大家都	-9.87727
换	-9.87742
的钱	-9.87755
啦	-9.87929
以下	-9.87979
生活的	-9.88017
美丽的	-9.88027
▁这也是	-9.88066
沙	-9.88111
南	-9.88119
技巧	-9.88134
有一种	-9.88134
带来了	-9.88181
我不知道	-9.88266
告诉他们	-9.88286
不了	-9.88311
▁《	-9.88337
他们会	-9.88372
的可能性	-9.8839
一个问题	-9.88407
对待	-9.88504
把自己	-9.88528
什么样的	-9.88535
黑猩猩	-9.8856
▁我当时	-9.88565
特定	-9.88577
玻璃	-9.88595
销售	-9.8862
▁所有的	-9.8872
形	-9.88744
▁至少	-9.88777
一个新的	-9.88833
▁谁	-9.88854
▁中国	-9.88952
美丽	-9.89021
旁边	-9.89091
理由	-9.89097
▁而这些	-9.8918
漫画	-9.89218
上学	-9.8922
太空	-9.89275
b	-9.89337
成就	-9.89409
了解到	-9.89435
▁你需要	-9.89449
的生物	-9.89473
你可以看到	-9.89507
不仅仅	-9.8956
自行车	-9.89562
推	-9.89672
留下	-9.89692
个月	-9.89705
▁因为你	-9.89752
倾听	-9.89761
的时代	-9.89775
秘密	-9.89781
辩论	-9.89799
---	-9.89805
的女性	-9.89812
地球上	-9.8982
养	-9.8982
▁你就	-9.89888
▁是一个	-9.89907
就要	-9.89951
是谁	-9.90017
集体	-9.90069
资料	-9.90148
舞蹈	-9.90159
获得了	-9.90231
太多	-9.90268
标记	-9.90287
往往	-9.903
那儿	-9.90414
▁问题是	-9.90479
更大	-9.90483
人群	-9.90485
效应	-9.90503
引起	-9.90529
▁开始	-9.90558
珊瑚	-9.90654
启发	-9.90654
层面	-9.90697
联合国	-9.9075
▁这一	-9.90771
大自然	-9.90789
评论	-9.90797
也不	-9.90854
▁才能	-9.90906
▁许多	-9.90932
▁整个	-9.90939
▁并不是	-9.90942
不断地	-9.90946
▁但他	-9.91057
▁他们都	-9.91061
冷	-9.91091
,"	-9.91152
我现在	-9.91155
旧	-9.91241
解决方案	-9.91263
燃料	-9.91295
脆弱	-9.91339
姆	-9.91388
腿	-9.91394
追踪	-9.91436
▁叫做	-9.91451
切	-9.91466
身份	-9.9147
寻求	-9.91473
做一些	-9.91516
采取	-9.91517
打算	-9.91566
多么	-9.91571
这不是	-9.91572
的一切	-9.91589
星	-9.91623
稍微	-9.91722
将它	-9.91751
▁不管	-9.91773
因为我	-9.91827
混乱	-9.91885
我能	-9.91935
给他	-9.91937
实施	-9.92008
待	-9.92031
公	-9.92107
音	-9.92152
明	-9.92187
工	-9.92227
解决问题	-9.92247
尊重	-9.92277
可能性	-9.92379
▁每个人都	-9.92441
一半	-9.92499
慢慢	-9.9253
了吗	-9.92575
疟疾	-9.92581
用了	-9.92593
▁特别是	-9.92604
爸爸	-9.92604
早期	-9.9264
伊朗	-9.92667
别的	-9.92697
▁是因为	-9.92703
掌握	-9.92746
粒子	-9.92767
猪	-9.92785
渴望	-9.92824
短	-9.92881
没有什么	-9.92882
我们也	-9.92896
作家	-9.92922
基	-9.92943
是很	-9.92962
同一个	-9.93085
红色	-9.93119
一辆	-9.93125
结论	-9.93154
室	-9.93157
的需求	-9.93227
▁最近	-9.9324
的过程中	-9.93254
强调	-9.93277
一些人	-9.93327
途径	-9.93358
式的	-9.93404
投	-9.93483
有所	-9.93522
▁哦	-9.93551
你需要	-9.93563
发布	-9.93569
双	-9.93618
产业	-9.93684
主	-9.93726
去看	-9.93801
战	-9.93811
期望	-9.93948
▁显然	-9.93962
发明了	-9.93968
生态	-9.94009
创造出	-9.94021
这张	-9.94037
没什么	-9.94058
他们在	-9.94084
迪	-9.94091
话题	-9.94122
因为我们	-9.94123
通	-9.94172
展现	-9.94178
▁我们希望	-9.94199
见过	-9.9426
深入	-9.94266
哇	-9.94358
公里	-9.94363
一幅	-9.94426
干细胞	-9.94436
却是	-9.94453
瓦	-9.94505
为此	-9.94526
的运动	-9.94528
在你	-9.94529
不够	-9.9456
支付	-9.94565
▁大概	-9.94584
▁因此我们	-9.94609
也不是	-9.94708
右边	-9.94741
普	-9.94778
▁这也	-9.94905
角	-9.94933
▁每天	-9.94961
等待	-9.94975
前进	-9.95004
约翰	-9.95034
笔	-9.95054
看来	-9.95097
▁过去	-9.95098
这位	-9.95121
▁几乎	-9.95179
石	-9.95199
伤	-9.95304
我将	-9.95313
改造	-9.95326
听说过	-9.95358
样本	-9.95363
▁A	-9.95384
I	-9.95483
的角度	-9.95492
▁你必须	-9.95497
很好的	-9.95505
接着	-9.95574
工人	-9.95722
当地的	-9.95744
▁非常	-9.95816
同情	-9.95821
▁一旦	-9.95845
的动物	-9.9586
为我们	-9.95907
集中	-9.95914
代码	-9.95956
我们所	-9.95972
▁我们对	-9.96028
预防	-9.96071
毫无	-9.96073
修复	-9.96079
假	-9.96085
这条	-9.96085
送	-9.96118
这张照片	-9.96126
▁观众	-9.96141
不是吗	-9.96297
的角色	-9.96322
惊人的	-9.96423
制定	-9.96568
▁这就是我们	-9.96594
塞	-9.9663
我喜欢	-9.96638
农民	-9.96724
就开始	-9.96861
系	-9.96972
巴西	-9.96981
晚上	-9.96992
第二个	-9.97029
创建	-9.97059
报纸	-9.97115
会在	-9.97123
传递	-9.97161
热爱	-9.97166
雷	-9.9719
提供了	-9.97192
移民	-9.97265
火箭	-9.97301
像是	-9.9731
步骤	-9.9732
生态系统	-9.97441
释放	-9.97523
利益	-9.97538
糟糕	-9.97547
乱	-9.97549
的环境	-9.97558
做得	-9.97565
即将	-9.97574
具体	-9.97622
够	-9.97628
占	-9.97676
岁的时候	-9.97686
沙漠	-9.97736
采访	-9.9779
▁所以他们	-9.97792
骨	-9.97854
冒险	-9.97882
黑客	-9.97892
腐败	-9.97908
不可	-9.97939
▁[	-9.97957
的核心	-9.97979
穿着	-9.98003
理想	-9.98039
对我说	-9.98058
心脏	-9.98083
清楚	-9.98097
虫	-9.98102
的生命	-9.98192
谷歌	-9.9821
就是这样	-9.98231
的时刻	-9.98256
常常	-9.9827
▁我已经	-9.98397
的重要性	-9.98469
的价值	-9.98532
扩大	-9.98552
的区域	-9.98561
走了	-9.98572
比例	-9.98582
在那儿	-9.98601
▁或者说	-9.98716
一部分	-9.98731
允许	-9.98798
页	-9.98839
了一些	-9.98861
肌肉	-9.98877
什么时候	-9.98903
一旦	-9.9897
客户	-9.98995
苹果	-9.99027
真相	-9.99047
森	-9.99082
保留	-9.9911
展示了	-9.99141
自闭症	-9.99163
覆盖	-9.9917
慢	-9.99197
看待	-9.99219
仅	-9.99246
事业	-9.99262
我希望	-9.99291
设想	-9.99315
整	-9.99359
奥	-9.99386
▁我们从	-9.99446
创造力	-9.99522
你就	-9.99534
有一天	-9.99549
恒星	-9.99568
俄罗斯	-9.99616
基础设施	-9.99636
金融	-9.99679
之所以	-9.99689
的结构	-9.99692
彻底	-9.997
提升	-9.99701
演员	-9.99741
统计	-9.99898
物品	-9.9992
美国的	-9.99964
的一种	-10
d	-10.0006
是有	-10.0008
岛	-10.0021
或者是	-10.0024
强大	-10.0024
博客	-10.0026
级	-10.0037
使我们	-10.004
几年	-10.0054
各	-10.0055
这两个	-10.0055
带到	-10.0056
没法	-10.0056
的食物	-10.0069
理念	-10.007
说的	-10.0074
状	-10.0075
亚	-10.0086
普遍	-10.0087
▁T	-10.0089
相似	-10.0094
启动	-10.0102
文件	-10.0103
九	-10.0106
估计	-10.011
最初	-10.0111
▁随着	-10.012
将要	-10.012
▁在一个	-10.0124
皮肤	-10.0133
经济学家	-10.0133
我们发现	-10.0137
街	-10.0139
稳定	-10.014
雕塑	-10.0144
已经被	-10.0144
亿人	-10.0145
文章	-10.0146
带有	-10.0147
版本	-10.0149
谈话	-10.0156
企鹅	-10.0159
的人口	-10.0162
进来	-10.0163
承诺	-10.0166
动画	-10.0166
有趣的	-10.0167
原	-10.017
工作的	-10.0173
的图片	-10.0177
周	-10.0183
对抗	-10.0187
受伤	-10.0189
▁每年	-10.0189
带来的	-10.0191
字母	-10.0201
世	-10.0206
宣传	-10.0211
望远镜	-10.0213
鲨鱼	-10.0217
听过	-10.0219
死于	-10.0223
娱乐	-10.0226
▁你可能	-10.0226
留	-10.0228
促进	-10.0229
▁所以说	-10.0229
传统的	-10.0231
今年	-10.0231
更为	-10.0231
出发	-10.0232
吸收	-10.0234
▁S	-10.0237
即使	-10.024
它会	-10.0245
密码	-10.0245
▁我们认为	-10.0249
最大	-10.025
为你	-10.025
为何	-10.0251
猴子	-10.0251
能否	-10.0253
不只是	-10.0257
的意义	-10.0258
我开始	-10.026
▁这里是	-10.0266
你们的	-10.0267
▁因为这	-10.0271
合成	-10.0274
展开	-10.0279
例如	-10.0283
跟我	-10.0284
摄影	-10.0287
资助	-10.0289
停下来	-10.03
看不到	-10.0301
成果	-10.0307
报	-10.031
岁的	-10.0312
灵感	-10.0313
较	-10.0331
样	-10.0331
你必须	-10.0333
不平等	-10.0336
写的	-10.034
构建	-10.034
疯狂	-10.0342
可怕的	-10.0346
驾驶	-10.0346
节目	-10.0347
欣赏	-10.0353
传感器	-10.0354
包含	-10.0358
我们认为	-10.0358
c	-10.0361
给了	-10.0363
分离	-10.0363
消费	-10.0368
传	-10.0368
论	-10.037
趋势	-10.0373
安排	-10.0375
血	-10.0375
伦敦	-10.0382
然	-10.0383
▁在这	-10.0385
问题是	-10.0386
天空	-10.0391
同性恋	-10.0393
▁是在	-10.0394
显然	-10.0396
的演讲	-10.0398
有时候	-10.04
万美元	-10.0406
效率	-10.0411
我相信	-10.0412
跟踪	-10.0413
收	-10.0416
可以通过	-10.0417
有许多	-10.0418
编辑	-10.0418
列	-10.0422
▁世界上	-10.0423
品牌	-10.0423
衡量	-10.0426
▁去年	-10.0429
这么说	-10.0434
猫	-10.0439
都要	-10.0443
保存	-10.0445
处在	-10.0446
年来	-10.0451
这么多	-10.0453
食	-10.0461
所在	-10.0462
贴	-10.0465
海豚	-10.0466
重视	-10.0466
家人	-10.0469
情况下	-10.047
▁因此我	-10.0472
岁时	-10.0475
我所	-10.0476
交	-10.048
▁但是在	-10.0488
听起来	-10.0489
激发	-10.049
拿出	-10.0496
符号	-10.0501
一个小	-10.0505
紧张	-10.0506
强大的	-10.0512
理性	-10.0518
氧气	-10.0518
熟悉	-10.0518
百分之	-10.0521
发挥	-10.0524
二氧化碳	-10.0525
经历了	-10.0529
奖	-10.0537
界	-10.0543
最好	-10.0544
繁殖	-10.0547
运输	-10.0548
众多	-10.0548
鱼类	-10.0555
的组织	-10.0562
之类的	-10.0564
没错	-10.0566
在我的	-10.0572
给你们	-10.058
冲	-10.0592
▁我把	-10.0602
在印度	-10.0606
符合	-10.0608
的病人	-10.061
做的事情	-10.061
志愿者	-10.0611
他们自己	-10.0612
民众	-10.0614
摄像机	-10.0615
对你	-10.062
流动	-10.0621
前往	-10.0622
♪	-10.0624
睡眠	-10.0625
▁换句话说	-10.063
城	-10.0631
质	-10.0632
就这样	-10.0646
还能	-10.0651
争论	-10.0651
地面	-10.0652
相当于	-10.0652
伊拉克	-10.0656
居住	-10.0663
不行	-10.0664
的基因	-10.0665
规划	-10.0666
▁我们正在	-10.0671
左边	-10.0672
完	-10.0676
探讨	-10.0678
消息	-10.0682
都被	-10.0684
赋予	-10.0685
的形式	-10.0687
得多	-10.0687
好奇	-10.0696
犯	-10.0697
的语言	-10.0702
什么呢	-10.0706
以来	-10.0707
翻	-10.0708
打破	-10.0713
社交	-10.0725
▁我从	-10.0728
我们能够	-10.0729
高中	-10.073
意外	-10.0734
O	-10.0737
特性	-10.0741
研发	-10.0748
供应	-10.075
▁不仅仅是	-10.0753
过了	-10.0765
一切都	-10.0769
画面	-10.0776
理	-10.0777
大象	-10.0777
全球化	-10.0784
逻辑	-10.0787
朝	-10.0794
一件事	-10.0795
不管	-10.0795
L	-10.0796
说道	-10.08
的知识	-10.0807
立	-10.0807
▁很多人	-10.0811
试	-10.0811
观念	-10.0815
无论	-10.0821
得到的	-10.0823
▁我们用	-10.0825
抓住	-10.0827
▁它可以	-10.0827
为我	-10.084
想知道	-10.0844
的话题	-10.0846
点击	-10.0848
r	-10.0852
外面	-10.0854
商	-10.0855
能在	-10.0856
土壤	-10.086
亚洲	-10.0864
老人	-10.0871
图表	-10.0872
多了	-10.0877
协调	-10.0882
珊瑚礁	-10.0882
得知	-10.0883
变得更	-10.0885
全国	-10.0886
鞋	-10.0888
那么多	-10.0889
实	-10.0891
开心	-10.0893
仪器	-10.0893
▁只	-10.0894
嘿	-10.0899
伟大	-10.0902
第	-10.0907
▁孩子们	-10.0916
发射	-10.0919
帮	-10.0922
镜头	-10.0923
懂得	-10.0933
▁它们是	-10.0934
奇	-10.0937
在此	-10.0937
举	-10.094
和你	-10.094
黑洞	-10.0941
人性	-10.0941
从来没有	-10.0942
刚才	-10.0949
一组	-10.095
年轻的	-10.0952
终于	-10.0958
▁进行	-10.0961
禁止	-10.0961
Google	-10.097
的不同	-10.0982
▁你要	-10.0983
核心	-10.0985
的实验	-10.0987
▁一位	-10.099
引擎	-10.1006
细	-10.1006
混合	-10.1006
▁我记得	-10.1006
能看到	-10.1009
书籍	-10.1009
哪个	-10.1011
看一下	-10.1015
确实是	-10.1017
所需的	-10.1018
黑暗	-10.1026
有没有	-10.1031
你想	-10.1037
症状	-10.1038
设施	-10.1039
代	-10.1049
轻	-10.1051
写了	-10.1053
早上	-10.1056
笑声	-10.1059
完成的	-10.106
的同时	-10.1062
超越	-10.1062
金属	-10.1069
微笑	-10.1081
突破	-10.1084
规定	-10.1085
相机	-10.1085
恐怖主义	-10.1093
▁我想要	-10.11
之处	-10.1103
▁就会	-10.1103
之下	-10.1116
同事	-10.1125
库	-10.1129
圣	-10.113
好处	-10.113
直	-10.1131
想象一下	-10.1132
经	-10.1134
杀死	-10.1135
流行	-10.1137
的主要	-10.114
商店	-10.1143
环保	-10.1151
步	-10.1152
哲学	-10.1152
完美的	-10.1153
蓝	-10.1155
磅	-10.1155
青少年	-10.1156
仪式	-10.1156
宣布	-10.1157
组成的	-10.1163
气体	-10.1166
预算	-10.1169
教堂	-10.117
放进	-10.1172
结婚	-10.1175
某	-10.1181
图书馆	-10.1181
网上	-10.1185
诗	-10.1188
离开了	-10.1194
▁笑声	-10.1194
可以用	-10.1195
优势	-10.1209
诊所	-10.1212
诗歌	-10.1217
有一点	-10.122
回应	-10.1222
世界的	-10.1225
袭击	-10.1226
交换	-10.1227
落	-10.123
▁你的	-10.123
原本	-10.1231
让他	-10.1232
的活动	-10.1232
居民	-10.1235
联系起来	-10.1236
▁但事实上	-10.1238
更大的	-10.1239
改变世界	-10.1241
很可能	-10.1247
学院	-10.1251
患有	-10.1253
热情	-10.1254
来讲	-10.1258
你不能	-10.1258
架	-10.126
这项	-10.126
人工	-10.1263
安德森	-10.1265
▁而在	-10.1266
措施	-10.1269
雪	-10.1285
那天	-10.1287
费用	-10.1294
p	-10.1296
治愈	-10.1297
儿子	-10.1302
▁使用	-10.1303
命	-10.1304
存活	-10.131
药品	-10.1313
个国家	-10.1315
女儿	-10.1316
地下	-10.1318
难民	-10.1319
到处	-10.1322
立刻	-10.1324
展览	-10.1326
同情心	-10.1329
心脏病	-10.1329
鸡	-10.1333
奇怪	-10.1333
木	-10.1334
的模式	-10.1336
小组	-10.1336
查看	-10.1337
师	-10.1341
在那	-10.1347
美好	-10.1352
的效果	-10.1359
毕业	-10.1364
底	-10.1364
很明显	-10.1365
房	-10.1367
庆祝	-10.1367
这只	-10.1367
图案	-10.1373
街道	-10.1377
白人	-10.1379
曼	-10.1379
致力于	-10.1381
非洲的	-10.1384
损失	-10.1386
进展	-10.1387
漂亮	-10.1388
铁	-10.1389
雨	-10.1389
推广	-10.1393
十年	-10.1394
▁在过去的	-10.1394
随机	-10.1398
在非洲	-10.14
适合	-10.1405
有效的	-10.1407
人士	-10.142
究竟	-10.1421
这个国家	-10.1425
▁希望	-10.1428
修	-10.1434
m	-10.1434
这段	-10.1434
的意思	-10.1438
扩张	-10.144
地理	-10.144
舞台	-10.1441
▁有些人	-10.1446
异	-10.1446
这些信息	-10.1447
唯一的	-10.1449
没人	-10.1451
手段	-10.1454
经济增长	-10.1455
乐	-10.1463
他们是	-10.1467
写作	-10.1478
压	-10.1478
着手	-10.1479
▁这里有	-10.148
种类	-10.1481
算法	-10.1486
咖啡	-10.1489
的音乐	-10.149
特定的	-10.1493
▁如果他们	-10.1494
编	-10.1495
重大	-10.1495
短信	-10.1502
看了	-10.1505
的第一个	-10.1506
座	-10.1511
取决于	-10.1512
▁因为在	-10.1517
在你的	-10.1522
▁当时我	-10.1522
▁有着	-10.1537
两次	-10.1539
的状态	-10.1539
百万	-10.155
好消息	-10.1554
史	-10.1556
士兵	-10.156
▁C	-10.1565
走出	-10.157
将来	-10.1575
环境中	-10.1577
南非	-10.1577
领导者	-10.1579
原始	-10.1581
融合	-10.1588
其中一个	-10.1604
建立一个	-10.1605
主题	-10.1611
加拿大	-10.1617
今天的	-10.1617
定位	-10.1617
任	-10.1619
组合	-10.162
赛	-10.1627
▁他们可以	-10.1628
五个	-10.1638
异常	-10.164
连续	-10.1643
幻灯片	-10.1644
这场	-10.1646
丝	-10.1648
战斗	-10.165
些什么	-10.1651
奴隶	-10.1655
▁全球	-10.1663
某人	-10.1665
评估	-10.1665
奇迹	-10.1672
关	-10.1673
方面的	-10.1674
的理论	-10.1689
▁每一个	-10.1696
学家	-10.1698
的理念	-10.1698
▁无论是	-10.17
的态度	-10.1701
an	-10.1703
各种各样的	-10.1703
生成	-10.1703
▁就能	-10.1708
我们如何	-10.1712
历史上	-10.1726
正如	-10.1726
神奇的	-10.1728
生意	-10.173
饥饿	-10.173
旁	-10.173
建筑物	-10.173
克服	-10.1731
酷	-10.1731
疼痛	-10.1731
转移	-10.1731
▁但是这	-10.1735
的产品	-10.1737
的基础	-10.1739
的建筑	-10.1739
供	-10.1742
▁第三	-10.1744
▁完全	-10.1748
▁一	-10.175
鸟类	-10.1753
我父亲	-10.1757
可是	-10.1773
加上	-10.1774
▁向	-10.1774
很有	-10.1774
清	-10.1774
▁这对	-10.178
勒	-10.1783
慈善	-10.1786
的系统	-10.1793
光线	-10.1794
正义	-10.1797
的风险	-10.1799
利润	-10.1803
▁我们看到	-10.1806
资本主义	-10.181
▁政府	-10.1811
刀	-10.1816
总结	-10.1818
洞穴	-10.1825
会发生	-10.1834
遭受	-10.1834
告诉大家	-10.1836
女士	-10.1846
非常好	-10.1851
▁大多数	-10.1856
厕所	-10.1859
手指	-10.1861
发送	-10.1863
▁是否	-10.1863
标签	-10.1863
▁是我们	-10.1867
死了	-10.187
帮助我们	-10.1872
活跃	-10.1874
诺	-10.1875
繁荣	-10.1876
片段	-10.1876
边缘	-10.1878
你看	-10.188
燃烧	-10.188
亲	-10.1881
在我们的	-10.189
一个国家	-10.1891
在纽约	-10.1899
灭绝	-10.1899
▁这是在	-10.19
不可思议的	-10.1907
的孩子们	-10.1917
有机	-10.1921
存在着	-10.1921
动态	-10.1924
▁我们想	-10.1926
集	-10.1926
你是	-10.1933
▁我有	-10.1938
斗争	-10.1944
过去的	-10.1945
物理学	-10.1945
小小的	-10.1949
羊	-10.195
基因组	-10.1951
粮食	-10.1954
质疑	-10.1955
就像是	-10.1955
但我	-10.1957
那边	-10.1958
构造	-10.1959
墨西哥	-10.1964
设置	-10.1964
一系列的	-10.1966
企业家	-10.1978
直觉	-10.1981
摆脱	-10.1984
▁此外	-10.1986
▁我们开始	-10.1987
爆发	-10.199
当他们	-10.199
我们是	-10.1999
背后	-10.2
更高	-10.2001
蚊子	-10.2005
开展	-10.2016
懂	-10.2029
是对的	-10.203
的文化	-10.2033
al	-10.2035
若	-10.2037
这边	-10.2038
二十	-10.2057
▁想想	-10.2057
感官	-10.2058
典型的	-10.2062
各个	-10.2064
以色列	-10.207
付出	-10.2073
他在	-10.2086
编程	-10.2091
盖	-10.2091
实际上是	-10.2099
受害者	-10.2099
使用的	-10.2099
任何一个	-10.2103
是指	-10.2104
烟	-10.2105
湖	-10.2105
熊	-10.2105
道路	-10.211
一同	-10.2111
在线	-10.2112
分散	-10.2113
更容易	-10.2119
演出	-10.2121
在网上	-10.2129
夫	-10.2133
指导	-10.2137
年间	-10.2138
的方向	-10.2141
对象	-10.2142
在想	-10.2144
同一	-10.2147
的物种	-10.2148
的办法	-10.2155
▁我需要	-10.2157
飞行器	-10.2163
实在	-10.2164
做这个	-10.2168
录像	-10.2168
省	-10.2169
兰	-10.2173
感谢	-10.2174
▁就像是	-10.2179
本地	-10.2181
・	-10.2183
广泛	-10.2184
的答案	-10.2185
般	-10.2189
的中心	-10.2194
解	-10.2195
卫生	-10.2197
穿越	-10.2204
建立了	-10.2208
的资源	-10.2212
服用	-10.2214
▁我看到	-10.2219
分开	-10.2222
都不	-10.2227
言	-10.2229
原理	-10.223
讲话	-10.2233
小型	-10.2235
:"	-10.2238
种子	-10.2242
份	-10.225
的目的	-10.2256
贸易	-10.2259
▁成为	-10.2259
将这些	-10.226
纤维	-10.226
顿	-10.2264
两者	-10.2265
自杀	-10.2267
所有人都	-10.2273
涉及	-10.2279
已经在	-10.2279
一本书	-10.2279
▁利用	-10.2282
▁看到	-10.2285
足	-10.2292
▁随后	-10.2293
非常非常	-10.2293
歌	-10.2294
中有	-10.2305
许多人	-10.2307
一致	-10.2309
这里的	-10.2312
只有一个	-10.2316
▁用来	-10.2321
V	-10.2327
▁这次	-10.2328
店	-10.2331
固定	-10.2333
兄弟	-10.2333
玩家	-10.2334
冰川	-10.2338
贷款	-10.2339
演化	-10.2339
物理学家	-10.2343
对比	-10.2348
▁但如果你	-10.2348
以上	-10.2349
的表现	-10.2349
▁然后他	-10.2356
一定要	-10.2356
排放	-10.236
不再是	-10.2361
一颗	-10.2369
那时候	-10.2372
反馈	-10.2383
案例	-10.2385
古老的	-10.2387
一间	-10.2393
莫	-10.2395
血管	-10.2397
令	-10.2397
in	-10.2398
构成	-10.2402
人权	-10.2403
学到	-10.2403
洗	-10.2408
房屋	-10.2412
奇怪的	-10.2413
体制	-10.2413
学者	-10.2414
祈祷	-10.2418
en	-10.2419
区别	-10.2425
出版	-10.2426
走路	-10.2429
▁我意识到	-10.2433
植入	-10.2433
▁就好像	-10.2434
针	-10.2435
▁这是因为	-10.2443
东	-10.2448
瞬间	-10.245
谢谢你	-10.245
因为他们	-10.245
沿着	-10.2451
军	-10.2454
▁但如果	-10.2459
克里斯	-10.2462
整体	-10.2463
会产生	-10.2466
显得	-10.247
面积	-10.2475
贝	-10.2479
便宜	-10.248
一个非常	-10.2485
名叫	-10.2488
只会	-10.2489
生物学家	-10.249
要去	-10.2491
▁仅仅	-10.2492
能让	-10.2494
GDP	-10.2497
爱情	-10.2499
▁甚至是	-10.25
美分	-10.2502
不停地	-10.2504
法案	-10.2506
因为它	-10.2508
▁J	-10.2508
一把	-10.2515
参与到	-10.2522
▁超过	-10.2524
▁都有	-10.2528
态度	-10.2529
推进	-10.2529
买了	-10.2531
世纪的	-10.2535
查	-10.2543
比如说	-10.2546
引导	-10.2548
在这些	-10.2552
把这	-10.2561
洞	-10.2568
非常简单	-10.2572
监控	-10.2572
▁该	-10.2577
运动员	-10.2579
一生	-10.2581
班	-10.2581
一层	-10.2584
▁才	-10.2585
独特的	-10.2589
▁世界	-10.259
提取	-10.2594
几年前	-10.2594
顶	-10.2595
▁确实	-10.2596
在上面	-10.2598
规律	-10.2599
指数	-10.2601
随	-10.2602
不知	-10.2605
最为	-10.2609
当作	-10.2615
可以被	-10.2615
好好	-10.2619
▁这时	-10.2623
统治	-10.263
等于	-10.2636
的问题是	-10.2643
神奇	-10.2643
碰到	-10.2644
大脑的	-10.2645
▁如果你想	-10.2645
国会	-10.2646
自信	-10.265
一千	-10.2651
军事	-10.2654
▁它是一个	-10.2657
阻碍	-10.2658
盒子	-10.2658
福	-10.2658
首次	-10.2658
母	-10.2659
他们可以	-10.2663
一样的	-10.267
气球	-10.267
婚姻	-10.2671
▁不幸的是	-10.2676
印	-10.2682
的经验	-10.2686
确认	-10.2687
美金	-10.2688
▁经过	-10.2689
我的工作	-10.2691
澳大利亚	-10.2691
树木	-10.2694
端	-10.2697
绝	-10.2701
的家庭	-10.2702
接受了	-10.2705
这项技术	-10.2708
桥	-10.2708
J	-10.2708
忘记	-10.2712
微	-10.2715
一周	-10.2716
之内	-10.2716
基金	-10.2717
▁然后他们	-10.272
版	-10.272
盘	-10.2721
U	-10.2723
一根	-10.2725
宇宙的	-10.2736
棒	-10.2736
惩罚	-10.2738
是多么	-10.2739
游泳	-10.2739
哺乳动物	-10.2739
增强	-10.2739
恐怖分子	-10.274
后果	-10.2749
让自己	-10.2753
▁正	-10.2754
▁所有这些	-10.2755
难题	-10.2758
▁其中一个	-10.2759
每天都	-10.276
几个月	-10.2763
▁将会	-10.2766
芯片	-10.2772
辐射	-10.2774
做了一个	-10.2787
远离	-10.279
一个叫	-10.2792
手臂	-10.2793
是通过	-10.2794
证明了	-10.2796
千万	-10.2798
饮食	-10.2801
站起来	-10.2801
家族	-10.2807
心理学	-10.2811
衣	-10.2811
的地区	-10.2813
诗人	-10.2815
剂	-10.2816
护士	-10.2816
焦虑	-10.282
疗法	-10.2821
天堂	-10.2822
四处	-10.2827
驱动	-10.2829
得了	-10.2833
好吗	-10.2836
▁而且我	-10.2841
▁因为它们	-10.2843
▁我曾经	-10.2844
放入	-10.2845
那个人	-10.2847
这些事情	-10.285
间的	-10.2855
▁拥有	-10.2861
套	-10.2862
▁而现在	-10.2864
▁印度	-10.2865
在他	-10.2878
结	-10.2878
大规模	-10.2878
推特	-10.2879
是吧	-10.288
很小	-10.2882
的选择	-10.2882
ra	-10.2886
楼	-10.2886
▁举个例子	-10.2892
得出	-10.2892
的身份	-10.2895
著名的	-10.29
伯	-10.29
洛杉矶	-10.2902
了这个	-10.2902
抱怨	-10.2903
收获	-10.2904
之上	-10.2904
无知	-10.2905
的理解	-10.291
做成	-10.2913
赚钱	-10.2917
▁那么我们	-10.2918
▁第二个	-10.2924
▁假如	-10.293
办	-10.2932
▁他们也	-10.2933
火车	-10.2934
标志	-10.2935
中的一个	-10.2937
加州	-10.2942
▁您	-10.2942
海岸	-10.2943
交给	-10.2945
特殊的	-10.2946
回报	-10.2947
我们所有人	-10.2948
都很	-10.2951
成绩	-10.2952
为自己	-10.2952
储存	-10.2953
代表着	-10.2956
价值观	-10.2956
专利	-10.2958
绿	-10.2958
▁当他	-10.2958
兴趣	-10.2959
▁K	-10.296
无比	-10.2961
求	-10.2961
原来	-10.2964
爱因斯坦	-10.2967
出现的	-10.2968
携带	-10.2973
普通的	-10.2973
几天	-10.2973
能找到	-10.2974
太阳系	-10.2978
睡觉	-10.298
抗生素	-10.2983
浏览	-10.2985
部件	-10.2988
合适的	-10.299
打击	-10.299
使我	-10.2999
说服	-10.3003
是如此	-10.3005
的任务	-10.3007
记	-10.301
加速	-10.3016
专注于	-10.3017
就不会	-10.3018
▁要知道	-10.3019
意见	-10.302
高兴	-10.303
认同	-10.3031
领袖	-10.3034
邻居	-10.3043
跨越	-10.3044
幻想	-10.3046
打印	-10.3051
运转	-10.3052
增加了	-10.3054
[	-10.3057
打电话	-10.3058
税	-10.3064
无限	-10.3066
博	-10.3066
应当	-10.3069
反复	-10.3071
每一个人	-10.3074
的形状	-10.3077
l	-10.3081
我还	-10.3086
民族	-10.3096
▁所以你	-10.3097
是一样的	-10.3097
机场	-10.3103
▁下面	-10.3105
轨道	-10.3109
作业	-10.3109
的感受	-10.3113
朋友们	-10.3115
▁我和	-10.3121
▁大部分	-10.3126
强烈	-10.3127
▁同时也	-10.3131
事故	-10.3131
▁女性	-10.3133
▁与此同时	-10.3135
▁我们是	-10.3138
夜	-10.3139
分类	-10.3144
回顾	-10.315
以外	-10.3151
回收	-10.3153
我有	-10.3154
悲伤	-10.3156
字体	-10.3158
传输	-10.316
隐私	-10.3161
精力	-10.3162
存	-10.3163
脸	-10.3167
陷入	-10.3168
轮	-10.317
中东	-10.3178
承担	-10.3178
我一直	-10.3181
差别	-10.3182
是真的	-10.3186
会不会	-10.3198
会发生什么	-10.3204
不必	-10.3205
花粉	-10.3207
严重的	-10.321
的大小	-10.3212
消除	-10.3213
身处	-10.3219
形态	-10.3229
昨天	-10.3233
把我们	-10.3235
保险	-10.3235
经营	-10.3236
立即	-10.3237
框架	-10.3238
龙	-10.3239
替代	-10.324
便是	-10.3241
机遇	-10.3241
成功了	-10.3242
参与者	-10.3244
漂亮的	-10.3246
在乎	-10.3253
争议	-10.3254
是一名	-10.3254
了我	-10.3256
的呢	-10.327
▁就可以	-10.3281
▁真的	-10.3281
▁你们知道	-10.3292
完善	-10.3293
大脑中	-10.3295
的材料	-10.3296
le	-10.3296
环	-10.3297
要做	-10.3298
特点	-10.3303
转换	-10.3306
不像	-10.3306
我们还	-10.3313
显著	-10.3314
周围的	-10.3315
给你们看	-10.3318
的梦想	-10.3319
竟然	-10.3321
神秘	-10.3323
疯狂的	-10.3326
移植	-10.3327
蝙蝠	-10.3327
不可思议	-10.3327
摄影师	-10.3328
家长	-10.333
小说	-10.333
都知道	-10.3332
亮	-10.3332
索	-10.3336
兹	-10.334
▁它的	-10.3341
达成	-10.3343
反射	-10.3346
具备	-10.3348
完整的	-10.3351
▁一直	-10.3351
的权利	-10.3352
准备好	-10.3356
风格	-10.3356
一种新的	-10.3358
那位	-10.3359
分布	-10.3359
形象	-10.3359
▁但是你	-10.3363
为他们	-10.3365
度过	-10.3368
救	-10.3369
▁也可以	-10.3371
小孩子	-10.3375
的大	-10.338
主动	-10.3385
k	-10.3385
有点像	-10.3387
你所	-10.3389
轴	-10.3394
去找	-10.3397
英文	-10.3398
地球的	-10.341
于是	-10.3413
酸	-10.3413
段	-10.3416
转向	-10.3419
酒店	-10.3419
区分	-10.3419
领导人	-10.3421
做些	-10.3422
on	-10.3423
多久	-10.3426
音乐家	-10.3428
部队	-10.3428
▁以至于	-10.3434
发生的事情	-10.3439
▁我是一个	-10.344
讨厌	-10.3441
▁有很多	-10.3441
餐厅	-10.3444
加入了	-10.3445
页面	-10.3446
帮我	-10.3452
节	-10.3454
正常的	-10.3458
硬	-10.3462
来到这里	-10.3462
在做	-10.3463
▁而且我们	-10.3464
的电影	-10.3465
的社区	-10.3466
▁所以在	-10.3467
的水	-10.347
是你	-10.3473
的思想	-10.3476
做好	-10.3477
▁这个是	-10.348
▁我们能够	-10.3482
射	-10.3492
客	-10.3493
重点	-10.3494
保障	-10.3494
送到	-10.3495
扩展	-10.3499
吹	-10.35
遭遇	-10.3501
争取	-10.3502
名为	-10.3503
感情	-10.3504
天才	-10.3505
引用	-10.3506
分裂	-10.3506
过滤	-10.3506
g	-10.3508
也要	-10.3509
▁似乎	-10.3511
▁而他们	-10.3512
聚会	-10.3515
跟你	-10.3517
听众	-10.3522
非法	-10.3533
他是	-10.3535
一开始	-10.3538
我发现	-10.3539
崩溃	-10.3539
毒	-10.3542
我们的生活	-10.3542
一堆	-10.3545
石头	-10.3547
症	-10.3551
你得	-10.3552
局	-10.3553
我需要	-10.3554
精确	-10.3563
正面	-10.3563
任何东西	-10.3565
战略	-10.3567
▁就这样	-10.3568
的做法	-10.3569
教室	-10.357
造成了	-10.3571
身边	-10.3572
消失了	-10.3584
他们说	-10.3584
减少了	-10.3589
评价	-10.3591
单位	-10.3591
整合	-10.3592
鲸鱼	-10.3593
小的	-10.3593
请求	-10.3593
▁不仅	-10.3597
创造一个	-10.3598
申请	-10.3599
开始了	-10.3603
▁是关于	-10.3604
充分	-10.3606
紧	-10.3606
令我	-10.3607
俩	-10.3607
关联	-10.361
▁他们的	-10.3611
的母亲	-10.3618
屋	-10.3621
re	-10.3624
我没有	-10.3631
我都	-10.3631
都没	-10.3634
讲故事	-10.3643
▁几年前	-10.3645
永远不会	-10.3645
遵循	-10.3646
委员会	-10.3648
走过	-10.365
激情	-10.3653
学科	-10.3661
的细胞	-10.3661
是用	-10.3662
▁都在	-10.3663
几分钟	-10.3663
▁必须	-10.3665
厨房	-10.3667
▁其他	-10.367
绝望	-10.367
在家里	-10.3673
内心	-10.3674
营养	-10.3675
一面	-10.3675
序列	-10.3676
华	-10.3676
厚	-10.3677
扔	-10.3678
协议	-10.3679
的事实	-10.3679
众笑	-10.368
车祸	-10.368
探险	-10.3681
尽量	-10.3682
▁它也	-10.3683
跳舞	-10.3684
▁有趣的是	-10.3685
我当时	-10.3689
和我们	-10.3689
尾	-10.3698
我们把	-10.3703
管道	-10.3704
▁不管是	-10.3705
这个系统	-10.3706
既	-10.3714
始终	-10.3721
的收入	-10.3724
我们正在	-10.3727
恐怖	-10.3729
用它	-10.373
▁那种	-10.3731
大多数人	-10.3731
设计了	-10.3733
服	-10.3735
睡	-10.3736
成人	-10.3738
的机器人	-10.3739
不安	-10.3741
噪音	-10.3742
▁应该	-10.3753
▁我们不能	-10.3753
的关键	-10.3755
影像	-10.3755
非洲人	-10.3759
菜	-10.376
一步	-10.3761
无关	-10.3763
百	-10.3764
罪犯	-10.3765
单一	-10.3765
拍摄的	-10.3768
显微镜	-10.3768
肥胖	-10.3769
联盟	-10.377
绘画	-10.377
流感	-10.3771
帮忙	-10.3771
猜测	-10.3771
▁这样的	-10.3775
黄	-10.3781
看不见	-10.3781
的那个	-10.3782
▁相反	-10.3787
叶	-10.3792
微小的	-10.3799
范围内	-10.3801
▁P	-10.3805
海底	-10.3809
▁它在	-10.3813
什么东西	-10.3813
来源	-10.3816
从来不	-10.3817
W	-10.3817
心中	-10.3818
我们人类	-10.3825
莱	-10.3825
发现的	-10.3828
活着	-10.383
富	-10.3832
