<unk>	0
<s>	0
</s>	0
▁	-2.72308
。	-2.91034
,	-3.29703
:	-3.6753
?	-4.13147
.	-4.23247
)	-4.67983
的	-4.68181
▁(	-4.79675
!	-4.80359
1	-5.13521
了	-5.22945
0	-5.29343
2	-5.34365
▁“	-5.4312
▁♫	-5.52909
”	-5.63275
▁谢谢	-5.63469
3	-5.68874
9	-5.71328
是	-5.78038
鼓掌	-5.78467
5	-5.80425
▁我	-5.82507
▁--	-5.89538
吗	-5.90992
▁好	-5.94961
▁观众	-5.98949
4	-5.99889
“	-6.03783
、	-6.08515
8	-6.14072
呢	-6.15083
s	-6.25058
7	-6.28381
▁这是	-6.29219
▁the	-6.31774
-	-6.32247
▁这	-6.35381
人	-6.3954
6	-6.40022
好	-6.40135
上	-6.42312
"	-6.42323
y	-6.4346
▁我们	-6.43988
在	-6.47198
吧	-6.48152
我	-6.48519
▁I	-6.51315
▁对	-6.52517
·	-6.53198
▁是	-6.55877
观众	-6.57575
t	-6.58412
▁B	-6.61586
▁好的	-6.62366
不	-6.63528
▁和	-6.64579
啊	-6.65026
有	-6.66491
。”	-6.66631
a	-6.68865
音乐	-6.70164
▁-	-6.7427
'	-6.75159
你	-6.756
尼	-6.77373
(	-6.77426
▁你	-6.78017
▁Chris	-6.78993
大	-6.79996
年	-6.80087
▁现在	-6.80511
▁S	-6.8144
说	-6.81471
▁好吧	-6.81598
什么	-6.81809
e	-6.82395
▁是的	-6.82513
n	-6.84848
尔	-6.85034
瑟	-6.8628
▁所以	-6.86434
:“	-6.87751
斯	-6.89534
到	-6.89815
▁KB	-6.90447
特	-6.90528
▁"	-6.92265
...	-6.92551
是的	-6.92665
对	-6.93746
来	-6.96105
m	-6.97324
众笑	-6.98798
▁to	-6.98945
者	-6.99385
▁没有	-7.00544
A	-7.007
▁a	-7.01087
▁哦	-7.04334
好的	-7.04451
里	-7.05594
不是	-7.07003
C	-7.07367
着	-7.07409
▁Anderson	-7.08288
谢谢	-7.09397
天	-7.09965
?”	-7.10207
▁C	-7.10296
J	-7.10986
地	-7.1102
和	-7.11408
声	-7.13025
▁它	-7.13268
is	-7.1371
▁好了	-7.15443
▁他们	-7.15464
▁在	-7.17354
G	-7.17536
一个	-7.17833
▁阿	-7.18365
I	-7.18687
没有	-7.1997
P	-7.20475
点	-7.20542
▁D	-7.21137
▁T	-7.2159
M	-7.22008
就是	-7.22213
他们	-7.2225
笑	-7.23024
爱因斯坦	-7.23921
众人	-7.24015
▁J	-7.24084
▁—	-7.24129
▁A	-7.24651
会	-7.25069
▁他	-7.2513
▁嗯	-7.27195
▁这就是	-7.27253
--	-7.27317
性	-7.28031
and	-7.28821
▁但	-7.29013
分	-7.29053
拉	-7.29655
德	-7.29671
r	-7.3017
克	-7.30256
▁再	-7.30954
过	-7.31224
心	-7.31993
▁年	-7.32594
时	-7.34018
▁加	-7.34667
S	-7.35591
▁啊	-7.35974
子	-7.36015
]	-7.36053
号	-7.36053
▁M	-7.36474
他	-7.36643
B	-7.37545
这个	-7.37713
▁很好	-7.37764
▁还有	-7.37817
月	-7.38137
个	-7.38458
下	-7.38625
用	-7.38679
▁噢	-7.38828
▁那	-7.39237
▁请	-7.39944
能	-7.40528
o	-7.4071
▁K	-7.40994
ke	-7.41073
▁有	-7.42152
叫	-7.42179
阿	-7.42281
利	-7.42674
听	-7.42907
我们	-7.43878
次	-7.43908
中	-7.44171
▁谢谢大家	-7.44422
问题	-7.45358
▁P	-7.45634
它	-7.45847
▁谢谢你	-7.46536
▁Ka	-7.47434
......	-7.48135
语	-7.49304
▁G	-7.49421
哦	-7.5016
▁为什么	-7.50612
法	-7.50618
哇	-7.50657
▁L	-7.51334
》	-7.51474
很好	-7.51845
er	-7.5213
再	-7.53528
出	-7.5429
手	-7.54742
行	-7.55098
之	-7.57091
▁of	-7.57353
于	-7.57355
物	-7.57503
巴	-7.57512
▁乘	-7.57555
▁Nicole	-7.5767
可以	-7.58041
看	-7.5826
th	-7.58392
”。	-7.58599
美国	-7.58717
▁格林	-7.58734
in	-7.59534
CA	-7.59918
▁笑声	-7.60239
卡	-7.60302
多	-7.6169
很	-7.61796
这	-7.61907
i	-7.62123
w	-7.62232
▁f	-7.62807
or	-7.63024
一	-7.64246
T	-7.64891
力	-7.65635
音	-7.65763
▁非常感谢	-7.65872
也	-7.66163
这样	-7.67488
加	-7.67697
没错	-7.67782
▁那么	-7.67861
被	-7.68076
米	-7.68182
▁[	-7.68332
▁掌声	-7.6844
格	-7.68818
做	-7.69331
要	-7.69369
▁w	-7.69447
还	-7.69703
d	-7.70577
▁她	-7.71136
▁me	-7.7161
像	-7.72065
▁那是	-7.72274
O	-7.72366
u	-7.73219
▁就	-7.73646
▁哇	-7.73798
教	-7.73929
yn	-7.74008
:"	-7.74184
le	-7.74187
么	-7.74708
学	-7.74814
▁很	-7.75461
以	-7.75737
想	-7.75814
▁非常	-7.76623
en	-7.76709
当然	-7.76796
放	-7.76813
开	-7.7701
与	-7.77498
ing	-7.77899
可	-7.77913
F	-7.78053
▁第二	-7.78161
安	-7.78353
达	-7.78355
这些	-7.78551
▁H	-7.78704
布	-7.78757
机	-7.78831
没	-7.79082
比	-7.79191
▁你好	-7.79655
▁对吧	-7.79745
l	-7.81016
开始	-7.81111
▁我说	-7.81532
▁in	-7.82407
家	-7.82548
p	-7.8255
▁没错	-7.82783
去	-7.83347
▁就是	-7.84207
▁W	-7.84589
众	-7.84711
乐	-7.84868
场	-7.84956
气	-7.84976
如何	-7.84983
an	-7.85202
on	-7.85282
如此	-7.8559
▁嗨	-7.86376
发	-7.86889
▁《	-7.87281
▁克里斯	-7.87312
▁wa	-7.87404
一下	-7.87536
光	-7.87689
星	-7.88347
事实	-7.88448
全	-7.88529
作	-7.88548
▁真的	-7.88631
——	-7.88759
从	-7.88819
好吧	-7.89022
爱	-7.89196
▁de	-7.89256
西	-7.90094
ve	-7.90407
快	-7.90769
▁还是	-7.90878
▁太	-7.91077
▁当然	-7.91291
都	-7.9247
ed	-7.92722
▁不	-7.92875
it	-7.93317
▁一	-7.93581
啦	-7.93696
化	-7.94756
thr	-7.95039
边	-7.95226
ut	-7.95988
塔	-7.9609
顿	-7.9609
呐	-7.96091
称	-7.96091
▁然后	-7.96094
▁water	-7.96102
▁that	-7.96108
H	-7.96295
▁这个	-7.9698
起	-7.97022
很重要	-7.97733
致	-7.9798
现在	-7.98405
st	-7.98428
▁但是	-7.98708
▁ah	-7.98966
♫	-7.99078
太棒了	-7.99083
E	-7.99457
ch	-7.99766
▁大家好	-8.0003
太	-8.00079
理	-8.00342
得	-8.00383
▁恩	-8.00388
▁无	-8.00613
ad	-8.00696
方块	-8.00798
嗯	-8.01067
N	-8.01092
停	-8.01112
为	-8.01116
请	-8.01214
▁你们	-8.01227
秒	-8.01247
耶	-8.0144
提	-8.01469
文	-8.01583
目	-8.01883
▁li	-8.01905
小	-8.01973
es	-8.02402
印度	-8.0249
▁我的	-8.02903
▁Ha	-8.0303
.)	-8.03128
们	-8.0338
▁它是	-8.03771
!”	-8.03855
叫做	-8.03889
▁go	-8.04546
。(	-8.04554
z	-8.04803
不会	-8.04908
意	-8.05774
都是	-8.06067
x	-8.06099
间	-8.07482
新	-8.07526
▁♪	-8.08184
后	-8.08357
本	-8.08507
器	-8.08522
酷	-8.08563
内	-8.0859
风	-8.0859
瑞	-8.08591
;	-8.08591
欢呼	-8.08591
演唱	-8.0861
▁s	-8.08803
▁那就是	-8.08808
▁...	-8.09053
你们	-8.09654
面	-8.09888
▁谢谢你们	-8.09891
▁Al	-8.09978
▁亿	-8.10135
生	-8.10184
是一个	-8.10194
▁”	-8.10376
um	-8.10869
▁它们	-8.10894
话	-8.11364
▁没	-8.12457
▁结果	-8.12468
成	-8.1306
▁的	-8.13297
别	-8.13487
已经	-8.13994
▁一个	-8.14168
为什么	-8.14557
情	-8.1495
▁F	-8.14957
十	-8.15033
明白	-8.15041
拍	-8.15325
海	-8.15333
然	-8.1538
伊	-8.15415
亚	-8.15438
金	-8.15508
更	-8.1572
K	-8.15797
D	-8.16161
▁行	-8.16304
不错	-8.17236
还是	-8.17252
▁大	-8.17372
▁不是	-8.17767
L	-8.18679
▁到	-8.18701
▁E	-8.1899
R	-8.19149
te	-8.19577
▁Go	-8.19713
试	-8.19885
词	-8.20509
,“	-8.20627
就	-8.21273
体	-8.21446
明	-8.21906
极	-8.22023
▁听	-8.22134
难	-8.22314
b	-8.22424
前	-8.22483
原	-8.22556
进	-8.22577
图	-8.22675
程	-8.22701
名	-8.22738
ar	-8.2279
演	-8.22826
节	-8.22838
道	-8.22847
流	-8.22862
维	-8.22876
莉	-8.22876
头	-8.22876
怀	-8.22876
交	-8.22876
城	-8.22876
景	-8.22876
门	-8.22876
曼	-8.22876
够	-8.22876
落	-8.22876
寻	-8.22877
怎么样	-8.22884
▁的平方	-8.22886
▁于是	-8.22924
▁就这样	-8.22962
f	-8.22969
怎样	-8.23164
k	-8.23381
h	-8.23381
▁you	-8.23438
c	-8.2349
数据	-8.23857
▁be	-8.24328
gug	-8.24461
美元	-8.2455
▁他说	-8.25297
信	-8.25851
son	-8.26014
▁等于	-8.26169
▁David	-8.26298
la	-8.26514
一些	-8.26554
ot	-8.2727
东西	-8.2766
▁TED	-8.28371
ri	-8.28567
一样	-8.2869
问	-8.29503
数	-8.29619
amb	-8.29633
▁对不起	-8.29835
回答	-8.30355
而	-8.30419
ia	-8.3077
可能	-8.30793
打	-8.30798
此	-8.30825
高	-8.31009
处	-8.31048
向	-8.31091
美	-8.31228
讲	-8.31744
网	-8.31777
无	-8.3178
▁N	-8.31889
对不起	-8.31908
el	-8.31929
吉	-8.31991
真	-8.3211
贝	-8.32113
nd	-8.32123
噢	-8.32131
谢谢你	-8.32135
见	-8.3217
罗	-8.3227
对吧	-8.32603
g	-8.32781
▁太棒了	-8.32865
▁da	-8.32935
here	-8.33533
”,	-8.33981
▁我是	-8.34344
ne	-8.34481
at	-8.34686
准备好了	-8.34843
正	-8.3517
ak	-8.35274
重	-8.355
工作	-8.35855
▁真	-8.37097
身	-8.38814
▁这里	-8.39199
ra	-8.39207
定	-8.39238
又	-8.39254
效	-8.39347
世界	-8.3935
波	-8.39377
唱	-8.39388
观	-8.3939
夫	-8.3942
知	-8.39508
片	-8.39518
响	-8.3952
度	-8.39529
服	-8.39542
契	-8.39543
桑	-8.39543
舞	-8.39543
▁Z	-8.39543
业	-8.39543
危险	-8.39543
待	-8.39543
热	-8.39543
眼	-8.39543
食	-8.39543
%	-8.39543
▁斯蒂芬	-8.39543
导	-8.39543
嘛	-8.39543
姆	-8.39543
静	-8.39543
女孩	-8.39546
▁can	-8.39585
使用	-8.39597
德里克	-8.39605
unc	-8.39621
▁或者	-8.3965
奇	-8.39919
▁很简单	-8.40282
▁OK	-8.40643
下来	-8.40661
▁布鲁诺	-8.40673
▁Y	-8.40819
ever	-8.40911
▁让	-8.40984
ard	-8.4113
▁或	-8.41207
as	-8.41931
▁女士	-8.42019
～～	-8.42807
▁是吧	-8.43595
ust	-8.4362
ive	-8.43663
▁Se	-8.43868
al	-8.44056
发生了什么	-8.44183
错	-8.44612
▁三	-8.44619
的声音	-8.44634
▁U	-8.44657
主	-8.44862
事	-8.45273
声音	-8.45717
变	-8.4576
不可思议	-8.45789
▁pe	-8.46028
出来的	-8.46496
自己	-8.46646
几	-8.46686
▁什么	-8.46914
马	-8.46954
▁声音	-8.47183
电	-8.4722
▁吉	-8.47626
ock	-8.47661
▁伊	-8.49016
ack	-8.49469
The	-8.50058
一次	-8.50173
白	-8.50355
诺	-8.50644
难以置信	-8.50718
▁而	-8.50733
给	-8.50826
自	-8.51022
▁wh	-8.51152
感	-8.51164
▁开始	-8.51242
回	-8.51256
我在	-8.51307
算	-8.51339
之后	-8.51345
英	-8.51427
完美	-8.51437
安德森	-8.51671
TED	-8.5174
恩	-8.5176
两	-8.51864
视频	-8.51873
的人	-8.51914
科	-8.52005
▁可	-8.52041
▁这些	-8.52405
带	-8.5262
▁Li	-8.53039
▁像	-8.53206
ear	-8.53862
非常	-8.5411
▁Mar	-8.54795
看到了	-8.55265
发生了	-8.56109
▁音乐	-8.56112
组	-8.56179
这么	-8.5638
ly	-8.56515
▁也	-8.56752
式	-8.56972
▁看	-8.57038
j	-8.57089
to	-8.572
se	-8.57482
ry	-8.57846
那是	-8.5795
公司	-8.58256
▁La	-8.58365
牌	-8.58491
岁	-8.58524
ld	-8.58565
正确	-8.58568
▁男	-8.58572
到了	-8.58649
工	-8.58818
▁两	-8.59371
求	-8.5938
神	-8.59436
站	-8.59474
及	-8.59475
表	-8.59476
使	-8.59478
命	-8.59489
件	-8.59501
东	-8.59505
gaga	-8.5952
日	-8.59524
何	-8.59528
台	-8.59528
制	-8.59529
亲	-8.59532
曲	-8.59536
女性	-8.59536
福	-8.59537
尽	-8.59542
玛	-8.59543
客	-8.59543
恶	-8.59543
灯	-8.59543
费	-8.59543
车	-8.59543
▁X	-8.59543
伯	-8.59543
双	-8.59543
团	-8.59543
形	-8.59543
烟	-8.59543
率	-8.59543
苏	-8.59543
赫	-8.59543
•	-8.59543
转	-8.59543
萨	-8.59543
雷	-8.59543
▁赢一盘	-8.59544
结束	-8.59544
▁贝索	-8.59544
棒极了	-8.59545
产品	-8.59552
org	-8.59557
照片	-8.59562
▁事实上	-8.59564
中国	-8.59591
格兰	-8.59596
生物	-8.59627
▁你知道	-8.59673
电子	-8.59685
同意	-8.59725
孩子	-8.5974
能力	-8.59767
的确	-8.59782
▁Di	-8.5988
那	-8.59903
Pa	-8.59939
位	-8.60005
▁或是	-8.60046
▁它们是	-8.60135
知道	-8.60522
▁支持	-8.60838
▁亚当	-8.60839
观众笑	-8.60871
▁就是这样	-8.61039
▁Steve	-8.61116
▁Da	-8.62192
▁喔	-8.62561
▁永远	-8.62562
my	-8.6257
der	-8.62697
我是	-8.63267
▁R	-8.63534
一盘	-8.63567
▁全	-8.63604
▁他们是	-8.6382
▁美	-8.63985
Mar	-8.64008
mi	-8.64148
▁确实	-8.64247
▁谁	-8.64747
▁l	-8.65199
lly	-8.65212
▁十分感谢	-8.65321
▁有人	-8.65601
儿	-8.65682
dy	-8.65687
▁對	-8.65855
ana	-8.66071
发生	-8.66095
▁没有人	-8.66337
ley	-8.66345
▁You	-8.66474
▁Be	-8.67116
▁科	-8.67431
▁都	-8.67522
▁视频	-8.67851
▁完全	-8.67914
喜欢	-8.68169
了这个	-8.68393
ess	-8.68731
因为	-8.69237
技术	-8.69351
来说	-8.69475
一点	-8.69577
llott	-8.69608
ll	-8.69815
am	-8.70619
▁我在	-8.70653
这是	-8.70655
tle	-8.71221
惊	-8.71673
▁这就	-8.7202
ck	-8.72213
▁pa	-8.72348
▁小	-8.72412
简单	-8.72562
▁耶	-8.72688
ent	-8.73825
▁ho	-8.7424
▁Sa	-8.74334
曾	-8.7445
▁从	-8.74465
li	-8.74603
通	-8.74632
需要	-8.74953
笑声	-8.75234
ul	-8.75324
选	-8.75375
▁说	-8.75433
水	-8.75489
▁as	-8.75545
▁Ma	-8.75572
个人	-8.75578
四	-8.756
举	-8.75781
▁开	-8.75835
反	-8.7602
成功	-8.7602
黑桃	-8.76025
黄	-8.76242
等	-8.76287
万	-8.76305
敬	-8.76326
继续	-8.76467
快乐	-8.76558
大家好	-8.76614
掌声	-8.76634
结果	-8.76747
三	-8.76829
[	-8.76952
對	-8.76988
U	-8.77027
▁最后	-8.77114
五	-8.77251
基	-8.77312
de	-8.77342
了吗	-8.77424
us	-8.77496
▁去	-8.77709
▁it	-8.77838
完全	-8.77889
▁dr	-8.78058
ce	-8.78696
好了	-8.78778
go	-8.78794
row	-8.78958
▁To	-8.79439
挺	-8.79715
if	-8.79828
fe	-8.80323
▁这是为什么	-8.80779
▁难以置信	-8.81259
”)	-8.81635
人们	-8.82102
▁这是一个	-8.82353
▁g	-8.82687
情况	-8.82883
量	-8.8306
不同	-8.83098
▁Ri	-8.83169
疯狂	-8.832
▁b	-8.8321
迪	-8.834
时候	-8.83483
狂	-8.83648
▁如果	-8.83659
象	-8.83954
勒	-8.83964
推	-8.84127
..	-8.84222
合	-8.84255
om	-8.84257
产	-8.84293
图片	-8.8431
近	-8.8435
ba	-8.84373
具	-8.8438
莱	-8.8439
主义	-8.84428
奥	-8.84431
步	-8.84441
微	-8.84451
丁	-8.84454
指	-8.84455
细	-8.8447
兰	-8.84475
字	-8.8449
队	-8.84496
味	-8.84502
示	-8.84502
外	-8.84502
精	-8.8451
士	-8.84511
击	-8.84511
球	-8.84514
▁艾	-8.84524
单	-8.8453
系	-8.84532
调	-8.84534
至	-8.84535
运	-8.84536
奏	-8.84539
花	-8.84539
境	-8.8454
则	-8.8454
标	-8.8454
键	-8.8454
眨	-8.84542
周	-8.84542
‘	-8.84542
政	-8.84543
纸	-8.84543
兹	-8.84543
威	-8.84543
权	-8.84543
线	-8.84543
▁「	-8.84543
写	-8.84543
军	-8.84543
却	-8.84543
句	-8.84543
善	-8.84543
娜	-8.84543
山	-8.84543
惨	-8.84543
料	-8.84543
河	-8.84543
洲	-8.84543
琼	-8.84543
~	-8.84543
’	-8.84543
‧	-8.84543
▁谢谢各位	-8.84543
书	-8.84543
云	-8.84543
包括	-8.84543
参与	-8.84543
呜呜	-8.84543
圆	-8.84543
塞	-8.84543
岛	-8.84543
核	-8.84543
纳	-8.84543
肥	-8.84543
页	-8.84543
麼	-8.84543
Q	-8.84543
判	-8.84543
古	-8.84543
史	-8.84543
王	-8.84543
穗	-8.84543
触	-8.84543
读	-8.84543
跟	-8.84543
馆	-8.84543
▁rhyme	-8.84543
房间	-8.84543
欲	-8.84543
追	-8.84543
鱼	-8.84543
北	-8.84543
否认	-8.84543
▁RISD	-8.84543
▁第四	-8.84543
序	-8.84543
激情	-8.84544
结构	-8.84544
▁例如	-8.84544
接受	-8.84545
混乱	-8.84548
▁could	-8.84549
基因	-8.84549
即兴说唱	-8.84551
思考	-8.84551
回应	-8.84553
男孩	-8.84557
信息	-8.84557
根本	-8.84557
制造	-8.8456
洛斯	-8.84561
▁男士	-8.84564
学校	-8.84564
▁哪月	-8.84573
▁没关系	-8.84574
▁nap	-8.84574
英文	-8.84589
▁第三	-8.84589
变得	-8.84595
变化	-8.84601
网站	-8.84607
▁car	-8.8461
▁Peter	-8.84616
基本	-8.84616
有关	-8.84627
▁太神奇了	-8.84638
在那	-8.84642
哪里	-8.84677
电脑	-8.84695
克莱	-8.84696
国家	-8.84709
▁它叫做	-8.84739
的意思	-8.84798
▁这是真的	-8.84799
▁Smi	-8.84887
太好了	-8.84896
年代	-8.84907
德里	-8.84931
Bill	-8.84988
那又	-8.85004
▁真是	-8.85019
令人	-8.85043
▁这太	-8.85083
▁Po	-8.85125
sp	-8.8533
sure	-8.85353
RD	-8.85359
黄色	-8.85366
起来	-8.85597
▁他们在	-8.85685
▁来吧	-8.85712
▁乔	-8.8573
正确的	-8.85814
▁的矩形	-8.85993
▁呃	-8.86069
NA	-8.86097
▁盖	-8.86108
▁比尔	-8.86217
一遍	-8.86272
计	-8.86296
▁Dan	-8.86386
▁不过	-8.86423
在这里	-8.86682
re	-8.86825
▁Rob	-8.86907
:《	-8.8699
▁谢	-8.87091
来自	-8.87168
the	-8.87387
分钟	-8.87505
不能	-8.87514
▁笑	-8.8756
rain	-8.87795
py	-8.87878
▁拿	-8.87966
now	-8.87987
▁搞定	-8.87999
▁Mark	-8.88123
你的	-8.88135
发明	-8.88259
▁喂	-8.88289
nish	-8.88319
并不是	-8.88363
ose	-8.88445
▁那个	-8.88458
▁早上好	-8.88528
▁不好意思	-8.88581
你好	-8.8863
也是	-8.88632
将会	-8.88706
mb	-8.88757
▁同一个	-8.88825
co	-8.88828
Spe	-8.88858
▁查	-8.89281
ah	-8.89707
▁看看	-8.89928
▁让我	-8.89936
▁为什么呢	-8.90046
中的	-8.90077
另一个例子	-8.90086
▁得到	-8.90781
▁最	-8.90852
▁哈	-8.90932
所	-8.90995
是个	-8.91268
ner	-8.91362
▁设计	-8.91392
▁Ar	-8.91501
▁la	-8.9194
▁二	-8.92021
真的	-8.92185
▁Fo	-8.9221
▁还	-8.92251
,”	-8.92283
▁五	-8.92466
ure	-8.92466
做了	-8.9253
ou	-8.92803
mm	-8.92883
ank	-8.92944
▁当我	-8.93108
▁为什么是	-8.93291
▁mi	-8.93504
故事	-8.93706
▁因为	-8.94002
了我	-8.94013
检查	-8.943
lit	-8.94451
▁我们是	-8.94538
▁Free	-8.94957
▁比如	-8.95382
上的	-8.95562
▁安德森	-8.95633
▁马	-8.96181
受	-8.96565
▁对了	-8.9719
ie	-8.97222
▁大家	-8.97273
我的	-8.97501
ick	-8.97549
age	-8.97576
做的	-8.97731
day	-8.97908
ha	-8.98296
的事	-8.98307
▁whi	-8.99008
▁th	-8.99117
▁Ju	-8.99228
IA	-8.99292
▁重	-8.99387
hen	-8.99594
▁此	-8.99863
用的	-8.99899
▁已经	-9.00035
常	-9.00806
▁就像	-9.00845
▁停	-9.00987
ver	-9.01277
ey	-9.01415
第一个	-9.01457
men	-9.01576
ich	-9.01631
ay	-9.01803
wa	-9.01909
将	-9.01981
▁你看	-9.02675
造	-9.02748
▁Ga	-9.02919
实	-9.02932
don	-9.02976
▁方块	-9.03144
▁这很	-9.03401
百	-9.03441
▁可以	-9.03493
最	-9.03594
rip	-9.03657
▁Me	-9.03884
▁Wan	-9.0419
只	-9.04539
很多	-9.04709
▁——	-9.04839
我说	-9.0512
alk	-9.05154
哥	-9.05842
两个	-9.06225
《	-9.06618
把	-9.06809
▁你是	-9.06901
节奏数	-9.06935
共	-9.07365
先	-9.07442
仅	-9.07699
传	-9.07736
设计	-9.07859
例	-9.07894
呼	-9.07909
In	-9.08056
呀	-9.08148
ring	-9.08247
二	-9.08309
消	-9.08387
救	-9.08446
富	-9.08447
相	-9.08489
摇	-9.08844
nal	-9.08849
大家	-9.08868
都没有	-9.08885
德国	-9.08979
原因	-9.08985
走	-9.09009
意思是	-9.09042
社会	-9.09095
系统	-9.091
相信	-9.09115
谢谢大家	-9.09159
哈	-9.09206
更多	-9.09215
自然	-9.09229
再见	-9.09239
平	-9.09253
黑	-9.09299
动	-9.09351
装	-9.09399
啥	-9.09399
保	-9.0945
bo	-9.09536
David	-9.09574
克里斯	-9.09613
ech	-9.09646
凯	-9.09671
那么	-9.09724
其中	-9.09798
▁Yo	-9.09957
等于	-9.09957
▁!	-9.09983
得到	-9.10054
下面	-9.10158
Go	-9.10211
确实	-9.10249
种	-9.10497
它们	-9.10585
同	-9.10804
～	-9.10876
很有趣	-9.11115
当	-9.11225
mo	-9.11337
研究	-9.11361
类	-9.1168
是在	-9.11948
▁ne	-9.12038
yw	-9.12067
不是的	-9.12171
想法	-9.12246
ic	-9.12313
?“	-9.1264
ro	-9.13013
论	-9.13073
棒	-9.13105
▁on	-9.13371
方法	-9.13468
的问题	-9.14214
ff	-9.14235
ace	-9.14802
mes	-9.1485
便	-9.14882
▁再来	-9.1524
对了	-9.15247
pher	-9.15549
▁Ed	-9.15682
ria	-9.15741
言	-9.15917
一位	-9.16214
▁要	-9.16232
院	-9.16314
com	-9.16324
我很	-9.16325
伤	-9.16409
经	-9.16446
代	-9.16548
ob	-9.16548
▁yo	-9.16557
.”	-9.16625
口	-9.16757
飞	-9.16759
色	-9.16773
hit	-9.16888
有一个	-9.16976
少	-9.17055
Jam	-9.17069
其	-9.17085
ger	-9.1717
赢	-9.17195
▁Gi	-9.17232
确定	-9.17294
成为	-9.17334
国	-9.17381
ning	-9.17392
▁次	-9.17398
ete	-9.17408
▁看起来	-9.17421
管	-9.1744
发现	-9.17486
好吗	-9.17545
题	-9.17666
破	-9.17682
什	-9.17707
绝	-9.17722
希	-9.17727
未	-9.17728
▁poo	-9.1775
持	-9.17758
伦	-9.17761
每	-9.17762
愿	-9.1778
思	-9.17788
▁社	-9.17792
降	-9.17794
例子	-9.17803
品	-9.17806
迷	-9.17809
林	-9.17811
住	-9.17811
活	-9.17824
市	-9.17825
关系	-9.17838
积	-9.17839
区	-9.17839
群	-9.17842
级	-9.17846
霍	-9.1785
改	-9.17851
师	-9.17852
验	-9.17853
质	-9.17857
证	-9.17861
设	-9.17861
望	-9.17862
靠	-9.17863
依	-9.17864
考	-9.17864
即兴	-9.17865
剧	-9.17867
准	-9.17868
满	-9.1787
柱	-9.17873
长	-9.17873
刻	-9.17873
纽	-9.17873
喜	-9.17874
龙	-9.17875
民	-9.17875
打嗝病人	-9.17876
鼠	-9.17876
副	-9.17876
往	-9.17876
婚	-9.17876
忍	-9.17876
悲	-9.17876
摇滚	-9.17876
深	-9.17876
离	-9.17876
船	-9.17876
软	-9.17876
轻	-9.17876
狗	-9.17876
经济	-9.17876
修	-9.17876
华	-9.17876
危机	-9.17876
圣	-9.17876
坏	-9.17876
婴儿	-9.17876
宝贝	-9.17876
就如同	-9.17876
泡	-9.17876
注	-9.17876
职	-9.17876
胡	-9.17876
行贿	-9.17876
跑	-9.17876
集	-9.17876
顺	-9.17876
Google	-9.17876
Miguel	-9.17876
»	-9.17876
ü	-9.17876
▁Beckstrom	-9.17876
▁Technologies	-9.17876
▁Valenti	-9.17876
▁Vincent	-9.17876
▁也许是	-9.17876
▁嘿	-9.17876
▁感谢大家	-9.17876
▁抱歉	-9.17876
▁赞	-9.17876
▁顶	-9.17876
」	-9.17876
三连音	-9.17876
买	-9.17876
享	-9.17876
仍	-9.17876
南	-9.17876
友	-9.17876
吓	-9.17876
吼	-9.17876
员	-9.17876
哒	-9.17876
垃圾	-9.17876
复杂	-9.17876
奋	-9.17876
套	-9.17876
宇宙	-9.17876
密	-9.17876
建	-9.17876
弗	-9.17876
弱	-9.17876
弹得	-9.17876
找	-9.17876
抓	-9.17876
抖	-9.17876
挂	-9.17876
捷径	-9.17876
旁	-9.17876
易	-9.17876
有哪些	-9.17876
杂志	-9.17876
松	-9.17876
止	-9.17876
派	-9.17876
游	-9.17876
环	-9.17876
病	-9.17876
症	-9.17876
短	-9.17876
码	-9.17876
碳	-9.17876
秩序	-9.17876
笛	-9.17876
等同于	-9.17876
糟糕	-9.17876
终	-9.17876
脚	-9.17876
莫扎特	-9.17876
莱杰特	-9.17876
裂	-9.17876
觉得	-9.17876
认真的	-9.17876
贴	-9.17876
赌	-9.17876
赖	-9.17876
越	-9.17876
选择	-9.17876
逊	-9.17876
透	-9.17876
部	-9.17876
野	-9.17876
钱	-9.17876
闭	-9.17876
降落伞	-9.17876
限	-9.17876
震	-9.17876
预	-9.17876
香	-9.17876
鸟	-9.17876
麦	-9.17876
麽	-9.17876
▁诸如此类	-9.17876
嘘	-9.17876
多一點	-9.17876
期	-9.17876
瞧	-9.17876
青	-9.17876
魔	-9.17876
/	-9.17876
que	-9.17876
・	-9.17876
互	-9.17876
卡梅隆	-9.17876
吸	-9.17876
普	-9.17876
杜	-9.17876
汽车	-9.17876
爸爸	-9.17876
▁Georg	-9.17876
▁为什么会这样	-9.17876
兴	-9.17877
报	-9.17877
欧	-9.17877
琳	-9.17877
«	-9.17877
这永恒	-9.17877
漂亮	-9.17877
▁另外	-9.17878
▁欢迎来到	-9.17878
丽莎	-9.17878
规模	-9.17878
学家	-9.17878
&	-9.17879
了不起	-9.17879
叙利亚	-9.17879
移动	-9.17879
▁外面	-9.1788
▁关键	-9.1788
▁就这么简单	-9.1788
广播	-9.17881
任务	-9.17881
祝福	-9.17881
Scott	-9.17881
▁各位	-9.17881
▁Hendr	-9.17882
▁因此	-9.17882
重复	-9.17882
v	-9.17883
▁多谢	-9.17883
医生	-9.17883
空间	-9.17884
▁首先	-9.17884
Michae	-9.17885
▁感谢你们	-9.17886
没事的	-9.17886
▁大卫	-9.17887
可怕	-9.17887
▁博士	-9.17887
天哪	-9.17887
▁让我们看看	-9.17888
希望	-9.17888
森林	-9.1789
调查	-9.1789
优先	-9.17892
▁Vent	-9.17896
著名	-9.17896
差异	-9.17896
意识	-9.17899
改变	-9.17901
美丽	-9.17907
▁谁知道	-9.17907
比较	-9.17914
生活	-9.17915
▁would	-9.17917
▁最后一	-9.17917
动作	-9.17922
坐在	-9.17923
Bruno	-9.17924
位数	-9.17925
▁Van	-9.17928
意外	-9.17929
突然	-9.17929
▁mun	-9.17932
毫无疑问	-9.17939
乐队	-9.17941
动物	-9.17942
行动	-9.17943
▁全都	-9.17964
▁它是由	-9.17969
box	-9.17976
乔治	-9.17978
▁马克	-9.17989
手指	-9.17998
成本	-9.18001
再来一次	-9.18001
▁been	-9.18001
▁Maria	-9.18004
organ	-9.18004
方面	-9.18005
▁下一个	-9.18015
一片	-9.18023
▁比如说	-9.18024
等一下	-9.18033
吉他	-9.18046
所有人	-9.18053
ww	-9.18068
利亚	-9.18068
▁算了	-9.18082
巴西	-9.18087
出去	-9.18104
乔伊	-9.1811
night	-9.18118
心理	-9.18123
夫斯	-9.18134
DJ	-9.18139
arr	-9.18203
产生	-9.18208
小说	-9.18221
法语	-9.18228
尼亚	-9.18228
▁的方块	-9.18285
从来	-9.18287
最高	-9.18292
不管	-9.18293
过程	-9.18329
▁干	-9.18333
hould	-9.18334
曾经	-9.18342
▁Are	-9.18346
作用	-9.18357
stri	-9.18364
With	-9.1839
gt	-9.18414
▁它可以	-9.18415
ster	-9.18438
力量	-9.18454
▁在我	-9.18498
一定	-9.18506
失败的	-9.18511
▁你可以	-9.1853
ill	-9.18548
pac	-9.18566
▁但这	-9.18573
人生	-9.18595
两次	-9.18606
回到	-9.18622
这张	-9.18673
马勒	-9.18688
多少	-9.18704
文化	-9.18715
ves	-9.18738
tion	-9.18767
▁mic	-9.18768
哪个	-9.18874
太多	-9.18875
▁这真	-9.18878
不可能	-9.18891
在这儿	-9.18896
▁绝对	-9.18942
ep	-9.18966
人口	-9.19005
▁Fed	-9.19009
▁Rich	-9.19014
had	-9.19022
惊人	-9.19042
的方式	-9.19045
eter	-9.19048
人心	-9.19064
天啊	-9.19096
▁whe	-9.19117
▁Bo	-9.19138
ton	-9.19156
▁是关于	-9.19215
ds	-9.19227
▁He	-9.19283
-----	-9.19297
的时候	-9.19326
▁Bre	-9.1936
▁大家看	-9.1941
完全没有	-9.19435
▁用	-9.1944
男人	-9.19582
▁De	-9.19599
▁not	-9.19673
岁的	-9.1972
mple	-9.19739
sten	-9.19797
出现	-9.19945
▁不信	-9.19945
im	-9.20022
▁丹	-9.20024
▁整	-9.20024
▁V	-9.2004
▁非常好	-9.2009
▁托	-9.20096
不行	-9.20144
▁苏珊	-9.20156
▁light	-9.20157
▁肯定	-9.20173
开始吧	-9.20235
▁Neil	-9.20266
▁Jason	-9.20298
▁好极了	-9.20299
▁接	-9.20317
▁没问题	-9.2044
▁Boy	-9.2049
▁谢谢您	-9.20523
▁强	-9.20566
见得	-9.2059
小的	-9.20903
ook	-9.21041
▁我们需要	-9.21123
▁so	-9.21352
的演讲	-9.21379
方式	-9.21421
很棒	-9.21435
的路	-9.21435
点儿	-9.21492
▁有什么	-9.21672
很大	-9.21737
了解	-9.21744
▁第一	-9.21765
Wu	-9.21871
你要	-9.21956
的名字是	-9.21999
▁再说一	-9.22023
▁今天	-9.22062
▁我叫	-9.22128
▁多么	-9.22346
了吧	-9.22769
还在	-9.2302
▁红	-9.2315
看到	-9.23208
▁沙	-9.23262
Chris	-9.23302
▁只是	-9.23324
▁是我	-9.23357
▁公	-9.23376
Hi	-9.23471
的工作	-9.23479
▁位于	-9.23484
▁增长	-9.23484
▁理查德	-9.23595
▁想象一下	-9.23671
rne	-9.23684
ennett	-9.23738
▁ta	-9.23785
off	-9.23958
性的	-9.24252
▁Ol	-9.24415
▁see	-9.24513
▁画	-9.24601
的研究	-9.24841
到这里	-9.24948
》)	-9.25058
所有	-9.25076
当然不是	-9.251
非常棒	-9.25144
～～～	-9.25313
▁My	-9.25394
▁ke	-9.25435
我自己	-9.25438
▁t	-9.25494
▁And	-9.25608
什么是	-9.25914
的故事	-9.26028
ten	-9.26129
▁只	-9.265
正在	-9.26574
▁star	-9.26578
▁mak	-9.26588
马斯	-9.26643
em	-9.26674
▁说唱	-9.26751
rom	-9.26755
▁保	-9.26935
▁很有趣	-9.26985
▁平	-9.2703
▁这样的	-9.27049
▁其实	-9.27136
▁来自	-9.27662
可以是	-9.27788
▁都没有	-9.27806
het	-9.27938
还有	-9.28133
▁这里有	-9.28179
不是吗	-9.28616
有人	-9.28618
▁Pro	-9.28893
▁cl	-9.29594
▁Lo	-9.29641
ss	-9.29861
▁人	-9.30065
▁继续	-9.3031
▁快乐	-9.30327
我会	-9.30433
是什么样	-9.30433
tru	-9.30478
▁下	-9.30952
严肃的	-9.31383
▁行了	-9.31424
▁她是	-9.31748
It	-9.31776
ney	-9.32021
St	-9.32179
其他的	-9.32736
bre	-9.32894
tte	-9.33148
▁完美	-9.33177
▁回	-9.33678
et	-9.33787
art	-9.3379
Sa	-9.33988
▁正	-9.34262
是我的	-9.34293
在那里	-9.34303
神奇	-9.34435
▁大概	-9.34527
▁Wa	-9.34985
und	-9.353
▁Ro	-9.35505
▁Pa	-9.35645
▁我们的	-9.35686
hy	-9.36135
▁fl	-9.3615
你说	-9.36268
的经历	-9.36315
▁罗	-9.3656
nes	-9.36575
use	-9.3693
Tes	-9.37038
▁讲	-9.37167
aw	-9.37171
ers	-9.3746
▁几	-9.37617
达到	-9.37621
▁主	-9.37632
些	-9.38255
▁Ke	-9.3826
▁打	-9.3841
战	-9.38533
▁co	-9.38539
方	-9.39311
▁我有	-9.39675
▁金	-9.39737
也不	-9.39815
▁不错	-9.3983
的手	-9.40012
由	-9.40075
ani	-9.40312
是这样	-9.40432
了一个	-9.40634
事情	-9.40783
ma	-9.41013
▁问	-9.41256
ter	-9.41389
▁所有	-9.41488
▁我知道	-9.41616
▁下面	-9.41724
up	-9.42075
ko	-9.42329
▁re	-9.42734
two	-9.43168
ewar	-9.43422
经历	-9.43498
▁sta	-9.43729
▁错	-9.43992
地方	-9.44095
las	-9.44549
ett	-9.44558
▁ga	-9.44599
ren	-9.44897
▁Fun	-9.45216
看看	-9.45285
许多	-9.45501
来的	-9.4555
▁边	-9.45683
uss	-9.46095
▁十	-9.46107
画	-9.46642
说唱	-9.46926
一样的	-9.46935
知道了	-9.47421
bi	-9.47952
ca	-9.47973
▁这样	-9.48351
Se	-9.48501
ins	-9.4884
ine	-9.48956
的东西	-9.49092
来了	-9.49163
有一	-9.49381
ir	-9.49607
tin	-9.49916
▁Lam	-9.49952
ung	-9.50192
这里	-9.50212
答案	-9.50356
▁个	-9.50436
il	-9.51087
ssion	-9.51184
ber	-9.51249
ka	-9.51254
▁Pal	-9.52217
好玩	-9.52626
▁多	-9.52666
rry	-9.52843
并	-9.5323
乎	-9.53637
其他	-9.54001
▁我不	-9.5407
▁起	-9.54293
ove	-9.54377
over	-9.54482
要说	-9.54539
暴	-9.54883
ene	-9.54899
▁m	-9.55176
▁fi	-9.55557
ass	-9.5583
的技术	-9.55864
ug	-9.55868
pe	-9.56096
发出	-9.5646
在这	-9.56518
all	-9.56533
hard	-9.56649
视	-9.56847
欢迎	-9.56946
突	-9.57013
科学	-9.57098
▁Wh	-9.57146
▁中	-9.57248
怎	-9.57298
时间	-9.57354
▁来	-9.57355
超	-9.5737
远	-9.57376
ade	-9.57464
猜	-9.57486
您	-9.57501
第二	-9.57509
记	-9.57515
大约	-9.57621
抱	-9.57692
Pete	-9.5781
查	-9.5784
其实不	-9.57842
ng	-9.5787
死	-9.57904
大脑	-9.5805
电视	-9.58127
完成	-9.58211
另一	-9.58302
现在是	-9.58329
这就是	-9.5834
歌	-9.58487
他的	-9.58544
Jac	-9.58571
Rod	-9.58612
首	-9.58631
ow	-9.58636
我可	-9.58641
取	-9.58748
另一个	-9.58759
约翰	-9.58781
腐败	-9.58781
眼睛	-9.58782
科技	-9.58785
先生	-9.58837
者是	-9.58839
上帝	-9.58848
丢人	-9.58855
但	-9.58881
Ye	-9.58898
格林	-9.5891
差不多	-9.58983
nna	-9.58987
▁美国	-9.59018
喔	-9.59023
博	-9.59042
想象一下	-9.59097
火	-9.5911
蒙	-9.5911
折	-9.5911
木	-9.5911
让	-9.59115
法是	-9.59118
自由	-9.59139
我知道	-9.59144
干	-9.59159
是这样的	-9.5917
理查德	-9.59175
给你	-9.59177
她	-9.59204
不好意思	-9.59256
让我	-9.59264
真实	-9.59324
增长	-9.59337
除	-9.59363
ns	-9.59365
安全	-9.5938
公	-9.59398
早上好	-9.59429
位于	-9.59512
女士	-9.59533
永远	-9.59554
红	-9.5959
沙	-9.59649
嗨	-9.59703
拿	-9.5976
喂	-9.59843
样	-9.59927
不要	-9.5994
总是	-9.59993
记得	-9.60006
是吧	-9.60135
或	-9.60404
他说	-9.60469
My	-9.60524
十分	-9.6061
才	-9.60618
▁An	-9.60695
bl	-9.60729
那个	-9.60801
听到	-9.60806
一种	-9.60966
He	-9.60979
▁sno	-9.61113
Mark	-9.61176
Y	-9.61344
多么	-9.61502
解	-9.61645
星期天	-9.61991
演讲	-9.62145
Li	-9.62243
一个叫	-9.62653
是我	-9.62745
我们是	-9.62851
▁Re	-9.62907
▁这种	-9.63198
的天	-9.63345
遍	-9.64052
并不	-9.64119
▁当	-9.64165
ig	-9.64363
ole	-9.64536
▁克	-9.64539
hn	-9.65099
cki	-9.6516
有趣	-9.6527
▁”,	-9.65428
sy	-9.65436
这是什么	-9.65507
iel	-9.65824
强大	-9.659
不用	-9.65966
有两个	-9.66152
▁怎么	-9.66195
Ni	-9.66289
项目	-9.66292
神话	-9.66457
蓝色	-9.66458
张	-9.66525
Bi	-9.66571
非	-9.66649
容	-9.66764
版	-9.66764
失败	-9.66846
失	-9.66874
任何	-9.66899
ell	-9.66985
ould	-9.67135
色的	-9.67206
亿	-9.67242
hr	-9.67246
果	-9.67254
案	-9.67293
粉	-9.67346
速	-9.67355
ight	-9.67388
困难	-9.67423
玩	-9.67494
现	-9.67527
一切	-9.67573
ty	-9.67588
巨大的	-9.6766
帮	-9.67662
黎巴嫩	-9.67664
存	-9.67676
把它	-9.6768
害	-9.67687
坦	-9.67703
▁埃	-9.67705
遇	-9.67705
趣	-9.67708
治	-9.6771
板	-9.67723
创	-9.67748
▁直	-9.67753
患	-9.67759
如	-9.67762
专	-9.67773
名字	-9.67776
答	-9.67793
切	-9.67796
鲁	-9.67805
药	-9.6781
奇怪	-9.67812
较	-9.67817
照	-9.67821
沉	-9.67822
概	-9.67824
校	-9.67828
显	-9.67833
识	-9.67839
根	-9.67842
的女	-9.67843
异	-9.67844
任	-9.67844
息	-9.67844
著	-9.67845
录	-9.67847
态	-9.67847
应	-9.67851
置	-9.67852
革	-9.67852
父	-9.67853
彩	-9.67854
桃	-9.67857
甚	-9.67858
统	-9.67859
实际	-9.67862
支	-9.67862
老	-9.67863
乱	-9.67865
频	-9.67867
ool	-9.67867
缺	-9.67868
负	-9.67868
乏	-9.67868
责	-9.67868
助	-9.67869
务	-9.67869
播	-9.67869
广	-9.67869
智	-9.67871
索	-9.67872
资	-9.67873
入	-9.67873
翻	-9.67873
联	-9.67873
惧	-9.67873
模	-9.67873
莎	-9.67873
构	-9.67874
研	-9.67874
束	-9.67874
帖	-9.67874
坡	-9.67875
术	-9.67875
寓	-9.67875
驶	-9.67875
冥想	-9.67876
▁【	-9.67876
▁巴厘岛	-9.67876
亨利摩尔	-9.67876
受害者	-9.67876
姓	-9.67876
席	-9.67876
幕	-9.67876
愚	-9.67876
拭	-9.67876
旅	-9.67876
皮	-9.67876
筷	-9.67876
紧	-9.67876
脏	-9.67876
芭	-9.67876
菲	-9.67876
评	-9.67876
赶	-9.67876
跳	-9.67876
辛	-9.67876
阳	-9.67876
▁没有足够的	-9.67876
感觉	-9.67876
笔	-9.67876
ré	-9.67876
▁一直	-9.67876
▁救赎	-9.67876
▁渐	-9.67876
▁詹	-9.67876
▁让我们聊聊	-9.67876
世纪	-9.67876
亦	-9.67876
什么都不关心	-9.67876
佛	-9.67876
倍	-9.67876
偏	-9.67876
典型的	-9.67876
列	-9.67876
刷	-9.67876
唐	-9.67876
孰	-9.67876
库	-9.67876
很尴尬	-9.67876
我就如同攀登上了高峰一样兴奋	-9.67876
戴	-9.67876
探索	-9.67876
搬	-9.67876
旧	-9.67876
残	-9.67876
熟	-9.67876
犯罪	-9.67876
的主角	-9.67876
皆	-9.67876
纪	-9.67876
脸	-9.67876
臭	-9.67876
航	-9.67876
袋	-9.67876
角	-9.67876
认为	-9.67876
趋	-9.67876
逝	-9.67876
麻	-9.67876
▁无所谓	-9.67876
▁的雕塑品	-9.67876
唯一的	-9.67876
忘	-9.67876
撒	-9.67876
毕	-9.67876
般的	-9.67876
醒	-9.67876
+	-9.67876
Emmanuel	-9.67876
Global	-9.67876
á	-9.67876
–	-9.67876
─	-9.67876
▁Chicago	-9.67876
▁Makau	-9.67876
▁Photoshop	-9.67876
▁Raisuddin	-9.67876
▁Topping	-9.67876
▁Travis	-9.67876
▁Vasconcelos	-9.67876
▁Wessling	-9.67876
▁anything	-9.67876
▁fashion	-9.67876
▁headache	-9.67876
▁muffin	-9.67876
▁words	-9.67876
▁一无是处	-9.67876
▁上看到它	-9.67876
▁人际关系	-9.67876
▁兆	-9.67876
▁功能	-9.67876
▁只要你用心	-9.67876
▁可能是張重要的	-9.67876
▁同性恋	-9.67876
▁土	-9.67876
▁怎么会这样	-9.67876
▁恭喜	-9.67876
▁情绪	-9.67876
▁意大利	-9.67876
▁感谢各位	-9.67876
▁振	-9.67876
▁是一起来参加	-9.67876
▁晚上好	-9.67876
▁来认识一下	-9.67876
▁睁	-9.67876
▁睡	-9.67876
▁硬	-9.67876
▁祝贺你们	-9.67876
▁究竟发生了什么	-9.67876
▁管他呢	-9.67876
▁西班牙	-9.67876
▁谜	-9.67876
】	-9.67876
乃	-9.67876
乌	-9.67876
九	-9.67876
习	-9.67876
乳	-9.67876
争	-9.67876
互联网	-9.67876
亚历山大	-9.67876
仑	-9.67876
企业家	-9.67876
伙伴	-9.67876
传声头像	-9.67876
传染	-9.67876
估	-9.67876
伸	-9.67876
似	-9.67876
保护	-9.67876
倒	-9.67876
借	-9.67876
健	-9.67876
兄弟	-9.67876
共产主义	-9.67876
冠	-9.67876
冻	-9.67876
分析	-9.67876
刺	-9.67876
刺激	-9.67876
剑桥的	-9.67876
动感说唱	-9.67876
励	-9.67876
卢	-9.67876
卷	-9.67876
厉害	-9.67876
右	-9.67876
听起来很熟悉	-9.67876
吱	-9.67876
呵	-9.67876
哥本哈根	-9.67876
哭	-9.67876
啪	-9.67876
喇叭	-9.67876
喷	-9.67876
嘎吱	-9.67876
嘴	-9.67876
噼	-9.67876
嚏	-9.67876
在方框中打勾	-9.67876
均	-9.67876
基督	-9.67876
堡	-9.67876
壮	-9.67876
夜	-9.67876
大家可能看出我不怎么打扮	-9.67876
奖	-9.67876
妇女	-9.67876
妮	-9.67876
娅	-9.67876
媒体	-9.67876
对应的想法是	-9.67876
层面	-9.67876
工程师	-9.67876
左	-9.67876
巫术	-9.67876
庆	-9.67876
庞	-9.67876
廷	-9.67876
弃	-9.67876
弊	-9.67876
引	-9.67876
引擎	-9.67876
彼得	-9.67876
律	-9.67876
必	-9.67876
怀疑	-9.67876
急	-9.67876
惊讶	-9.67876
愤怒	-9.67876
慰	-9.67876
战略	-9.67876
截然不同的	-9.67876
所谓的	-9.67876
才思泉涌	-9.67876
押	-9.67876
抽	-9.67876
挑战	-9.67876
排名	-9.67876
搜	-9.67876
摄	-9.67876
擅长	-9.67876
教育	-9.67876
散	-9.67876
施	-9.67876
旋	-9.67876
旋转引擎	-9.67876
无处不在	-9.67876
昏	-9.67876
是动态的	-9.67876
是孤独	-9.67876
暗了	-9.67876
朋友	-9.67876
朗	-9.67876
树	-9.67876
椅	-9.67876
欣	-9.67876
毒	-9.67876
毯	-9.67876
氛	-9.67876
汀	-9.67876
泽	-9.67876
洋	-9.67876
洗	-9.67876
滴	-9.67876
漠	-9.67876
灵	-9.67876
炸弹	-9.67876
爽	-9.67876
牛	-9.67876
状	-9.67876
玩耍	-9.67876
珍妮	-9.67876
用笔过	-9.67876
疾病	-9.67876
痒	-9.67876
癌	-9.67876
皇	-9.67876
益	-9.67876
盖茨	-9.67876
盛	-9.67876
目前为止	-9.67876
眠	-9.67876
瞬	-9.67876
砰	-9.67876
硅	-9.67876
磁	-9.67876
礼	-9.67876
立	-9.67876
竞	-9.67876
签	-9.67876
箭	-9.67876
篇	-9.67876
素	-9.67876
纷	-9.67876
纽约创办了第一份大规模发行的报纸	-9.67876
综合症	-9.67876
网络	-9.67876
而已	-9.67876
肖	-9.67876
背	-9.67876
自我欺骗	-9.67876
艾滋病	-9.67876
芙	-9.67876
草	-9.67876
荒	-9.67876
获	-9.67876
蛋	-9.67876
衣	-9.67876
謝	-9.67876
警察	-9.67876
议	-9.67876
诚实	-9.67876
谎	-9.67876
谱	-9.67876
赏	-9.67876
迈阿密	-9.67876
这很有意思吧	-9.67876
连接	-9.67876
适应	-9.67876
道歉	-9.67876
遗	-9.67876
酒	-9.67876
释	-9.67876
铸	-9.67876
铺	-9.67876
防	-9.67876
阵	-9.67876
险	-9.67876
雅	-9.67876
露	-9.67876
鞋	-9.67876
韵	-9.67876
领	-9.67876
▁Homer	-9.67876
▁Joseph	-9.67876
▁Ooh	-9.67876
▁Vint	-9.67876
▁喊	-9.67876
▁猜怎么	-9.67876
▁绿	-9.67876
▁自由式说唱	-9.67876
▁醒来吧	-9.67876
▁钦博拉索	-9.67876
▁鲨鱼	-9.67876
只管去做吧	-9.67876
告诉	-9.67876
康	-9.67876
总共	-9.67876
挺有趣的	-9.67876
机械	-9.67876
男性	-9.67876
计划	-9.67876
退	-9.67876
鸭	-9.67876
▁你怎么	-9.67876
▁古斯塔夫	-9.67876
▁没人知道	-9.67876
▁英国和美国	-9.67876
♫♪	-9.67876
伴奏	-9.67876
假	-9.67876
其非凡的	-9.67876
初	-9.67876
发挥	-9.67876
宁	-9.67876
射	-9.67876
局	-9.67876
彻底	-9.67876
执	-9.67876
援助	-9.67876
李	-9.67876
梅	-9.67876
灭	-9.67876
爆	-9.67876
的土	-9.67876
睹	-9.67876
穆	-9.67876
竹	-9.67876
罪犯	-9.67876
节奏和韵律使我能完美	-9.67876
营	-9.67876
认识	-9.67876
这个方向	-9.67876
醉	-9.67876
采	-9.67876
▁CEO	-9.67877
到底	-9.67877
反方的	-9.67877
技巧	-9.67877
▁外向的	-9.67877
佩	-9.67877
址	-9.67877
奇爱博士	-9.67877
奉	-9.67877
宗	-9.67877
宣	-9.67877
寂	-9.67877
寸	-9.67877
小额	-9.67877
尺	-9.67877
我是否	-9.67877
指向的	-9.67877
按	-9.67877
村	-9.67877
烦	-9.67877
绍	-9.67877
缘	-9.67877
蜂	-9.67877
订	-9.67877
贷	-9.67877
跨	-9.67877
随声附和	-9.67877
骗子	-9.67877
▁child	-9.67877
外星人	-9.67877
▁ooh	-9.67877
势	-9.67877
姥	-9.67877
昨天我	-9.67877
简直	-9.67877
Women	-9.67877
▁记忆	-9.67877
▁虚无	-9.67877
伦敦	-9.67877
尚	-9.67877
的医疗	-9.67877
羽毛	-9.67877
▁我们失败了	-9.67877
医学院	-9.67877
▁也就是说	-9.67877
▁真正的	-9.67877
描述	-9.67877
的居民	-9.67877
▁Erik	-9.67878
▁Vision	-9.67878
妈妈	-9.67878
▁快完了	-9.67878
▁Baker	-9.67878
▁three	-9.67878
▁富鲁克	-9.67878
忠	-9.67878
苹果	-9.67878
第八	-9.67878
▁杰夫里	-9.67879
恐惧	-9.67879
投入	-9.67879
投资	-9.67879
的愿望	-9.67879
神经元	-9.67879
翻译	-9.67879
联邦	-9.67879
解决	-9.67879
▁为什么会是	-9.67879
▁戈尔	-9.6788
▁计算机	-9.6788
在过去	-9.6788
谷歌	-9.6788
Massimo	-9.6788
▁Phil	-9.67881
▁面的个数	-9.67881
▁满意	-9.67881
的个数	-9.67881
纽约	-9.67881
▁所有人都	-9.67881
刻苦	-9.67881
坚持	-9.67881
这实在	-9.67881
充满	-9.67881
▁罗宾	-9.67882
▁Harris	-9.67882
▁智利	-9.67882
全球人口将	-9.67882
实验室	-9.67882
接下来的	-9.67882
冰柱	-9.67882
标志	-9.67883
花园	-9.67883
▁Serra	-9.67883
▁mouse	-9.67883
常规	-9.67883
梦境	-9.67883
规则	-9.67883
渗水	-9.67883
的节奏	-9.67883
也没发生	-9.67883
热烈些	-9.67884
负责	-9.67884
帮助	-9.67884
缺乏	-9.67884
母亲	-9.67885
▁Mons	-9.67886
准确	-9.67886
▁除非	-9.67886
幸福	-9.67886
▁East	-9.67886
▁法国	-9.67887
拜托	-9.67887
电影	-9.67887
▁可持续	-9.67887
身份	-9.67888
重塑	-9.67888
错误	-9.67888
▁其它	-9.67888
每一个人	-9.67888
▁Cohen	-9.67889
▁nehu	-9.67889
十八	-9.67889
卫生	-9.6789
老师	-9.6789
电视剧	-9.6789
第五	-9.6789
▁Mulle	-9.6789
Shadow	-9.6789
▁其实并不	-9.6789
▁实际上	-9.67891
▁应该是	-9.67891
ogi	-9.67891
▁know	-9.67891
▁嗯嗯嗯	-9.67892
太奇妙	-9.67892
犹太	-9.67892
▁听上去很	-9.67892
取样	-9.67893
造成了	-9.67893
▁Frie	-9.67893
吃惊	-9.67894
发展	-9.67894
▁另一种	-9.67894
爵士乐	-9.67894
▁电信	-9.67895
气候	-9.67895
甚至	-9.67895
▁托马斯	-9.67895
▁太让人	-9.67895
艺术家	-9.67896
价格	-9.67897
▁Enc	-9.67897
▁BRCA	-9.67897
依靠	-9.67898
▁head	-9.67899
努力	-9.67899
玩儿	-9.67899
▁许多人	-9.67899
▁目前	-9.679
▁公共	-9.679
活动	-9.679
革命	-9.679
父亲	-9.679
保证	-9.67901
位置	-9.67901
▁Patri	-9.67902
办法	-9.67902
设计师	-9.67902
▁以及	-9.67903
空中	-9.67903
葡萄牙语	-9.67903
呀呀	-9.67903
态度	-9.67905
记录	-9.67905
质量	-9.67906
教室	-9.67907
猜猜	-9.67907
效果	-9.67907
这件事	-9.67907
▁请举手	-9.67908
任何东西	-9.67909
约会	-9.6791
歌唱	-9.67911
▁walked	-9.67912
▁或许	-9.67912
百万	-9.67912
egel	-9.67913
创新	-9.67916
代表	-9.67916
令人吃惊	-9.67917
是某个	-9.67918
▁讲台	-9.67919
最喜欢	-9.67919
霍恩	-9.6792
人啊	-9.67921
数字	-9.67923
超级	-9.67924
计算	-9.67924
gue	-9.67925
▁Yves	-9.67926
篮板	-9.67928
精神	-9.67928
▁接下来	-9.67928
▁如果你	-9.67929
日常	-9.6793
混合	-9.6793
沉没	-9.67931
站起来	-9.67931
仅仅	-9.67932
群体	-9.67933
▁全球	-9.67935
流言	-9.67935
区别	-9.67937
面积	-9.67937
是你啊	-9.67937
▁从哪里	-9.67937
此类	-9.67939
一个也没有	-9.6794
很奇怪	-9.6794
药物	-9.67942
▁walk	-9.67944
很有力	-9.67945
▁Murd	-9.67945
公路	-9.67948
那些	-9.67949
▁每个人都在	-9.67949
Glo	-9.67949
打击	-9.67949
理由	-9.67952
而且	-9.67952
相同	-9.67952
▁我们把这个	-9.67953
其他所有	-9.67954
▁这个方法	-9.67959
影响	-9.67959
市场	-9.67959
小伙	-9.6796
▁Mille	-9.67962
▁罗西	-9.67963
Serge	-9.67964
创造	-9.67966
意味	-9.6797
提示	-9.6797
最后一英里	-9.67971
▁Bru	-9.67977
地板	-9.67978
住手	-9.67983
▁未来	-9.67983
迷于	-9.67986
▁Grey	-9.6799
▁做什么	-9.67991
取消	-9.67992
要把它	-9.67992
Evan	-9.67993
患者	-9.67994
obe	-9.67994
▁非常感谢大家	-9.67998
语言	-9.67999
▁不受	-9.67999
无畏	-9.68005
▁十月	-9.68007
非常酷	-9.68009
下降	-9.68009
生命	-9.6801
▁就在这里	-9.68015
演讲者	-9.68015
操作	-9.68016
▁凯特	-9.68019
个词儿是	-9.68021
uper	-9.68026
▁Chan	-9.68028
▁非常简单	-9.68028
节拍	-9.68028
种子	-9.68028
▁但愿	-9.68031
表达	-9.68031
小镇	-9.68032
欢迎你	-9.68035
▁bea	-9.68036
细语	-9.68041
大多数	-9.68044
▁最大的问题	-9.68047
埃及	-9.68047
保持	-9.68051
你的可以	-9.68052
▁到处	-9.68055
名为	-9.68056
ansen	-9.68056
没变	-9.68057
太精彩	-9.68057
后面	-9.68058
▁啊呀	-9.68062
格伦	-9.68064
让我说	-9.68065
伤害	-9.68065
▁啊哈	-9.68065
布什	-9.68076
存在	-9.68077
拉丁	-9.68078
得到了一个	-9.68083
帮我	-9.68083
微笑	-9.68085
英语	-9.68089
黎巴嫩人	-9.68089
▁有时候	-9.68091
▁再近	-9.68093
不断	-9.68095
进去	-9.68096
接近	-9.68097
希尔	-9.681
英里	-9.68109
以前	-9.68111
最棒的	-9.68113
学生	-9.68121
▁万人	-9.68121
演讲人	-9.68126
加州	-9.68129
里奥	-9.68131
消失了	-9.68132
疯了	-9.68134
失去了	-9.68137
哈哈	-9.6814
身一	-9.68145
主义者	-9.68147
工作室	-9.68148
话题	-9.68158
之前	-9.68161
▁Bur	-9.68163
hua	-9.68168
超过	-9.68169
名叫	-9.68174
都与	-9.68177
信用	-9.68181
诗意	-9.68183
▁我在想	-9.68193
▁你们也	-9.68193
打破	-9.68194
▁还有一些	-9.682
▁这个故事	-9.68202
见过	-9.68204
机器	-9.68207
贾斯	-9.68216
▁Wor	-9.68216
拍打	-9.68221
具有	-9.68247
ATT	-9.68248
四月	-9.68254
▁你可以说	-9.68257
▁不太	-9.68258
▁一切都	-9.68258
不要放	-9.68261
▁三个	-9.68263
▁如果你是	-9.68263
感到	-9.68267
▁那是当然	-9.68271
▁它的确	-9.68277
更加	-9.68283
启发性	-9.68285
▁它们很	-9.68286
想要	-9.68292
的专利	-9.68296
▁但别	-9.68301
最爱	-9.68316
乔恩	-9.68326
而来	-9.68331
非常困难	-9.68332
就会	-9.68332
rman	-9.68343
wee	-9.68344
▁它们没有	-9.6835
以后	-9.68351
谈到	-9.68351
▁我们不能	-9.68352
要求	-9.68353
▁两年	-9.68354
大约是	-9.68358
那样的	-9.68358
▁有请	-9.68361
合理	-9.68362
下去	-9.68367
ME	-9.68375
▁哪	-9.68375
▁Eis	-9.68375
一家	-9.68376
科学家	-9.68381
▁不是这样的	-9.68385
▁它生	-9.6839
能理解	-9.68392
四个	-9.68398
快速	-9.684
粉色	-9.68411
▁这是完全	-9.68428
拥有	-9.6843
等着	-9.68442
sci	-9.6845
▁哇哦	-9.68456
哇喔	-9.68459
真棒	-9.68468
合作的	-9.68473
也会	-9.68484
说的好	-9.68502
给我	-9.68503
▁这幅图	-9.68516
▁我们把	-9.68534
万次	-9.68536
▁为了	-9.6854
有效	-9.68546
过于	-9.68548
可不	-9.68555
mile	-9.68561
▁我发现	-9.68563
世界上	-9.68565
▁说不	-9.68569
bor	-9.68589
▁请看	-9.68591
▁差不多了	-9.68592
问我	-9.68603
死了	-9.6862
经过	-9.68622
做到	-9.68628
身上	-9.68628
主人	-9.68633
▁Ah	-9.68636
身体	-9.68639
女人	-9.68646
IT	-9.68647
发生过	-9.68659
说真的	-9.6867
拿起	-9.68678
全身	-9.68691
▁人人	-9.68729
▁hear	-9.68729
是为了	-9.68729
▁没什么	-9.6874
▁有时	-9.68747
ters	-9.68759
nst	-9.6876
▁Ny	-9.68768
想到	-9.68772
看起来很好	-9.68772
▁啊哦	-9.68781
tical	-9.68784
▁有人知道	-9.68807
只是	-9.68812
杯	-9.68814
▁我推	-9.68828
是非常巨大	-9.6883
会遇到	-9.68852
不确定	-9.68853
没有任何	-9.68854
▁我的手	-9.68874
情人	-9.68884
▁AB	-9.6889
进行	-9.68919
▁这东西	-9.68952
▁在这个	-9.68956
并非	-9.68958
thing	-9.68962
令人难以置信的	-9.6897
▁但没有	-9.68971
gri	-9.68972
uck	-9.68978
赢了	-9.68997
容的	-9.69
版的	-9.69
还有很多	-9.69005
还不错	-9.69007
▁我们收	-9.69011
▁Rose	-9.6902
一声	-9.69027
什么都没有	-9.69028
ere	-9.69039
大象	-9.69052
▁Ad	-9.69052
变成	-9.69057
TEDx	-9.69069
▁dee	-9.6908
▁原始	-9.69116
burn	-9.69122
▁它会	-9.69161
一年	-9.69183
ze	-9.69232
ime	-9.69232
拉斯	-9.69264
是打	-9.69277
发明了	-9.69281
完美地	-9.69296
不应该	-9.69304
▁你叫	-9.69348
▁这太棒了	-9.69354
erkel	-9.69372
蓝色的	-9.69406
▁和这个	-9.69438
▁Tre	-9.69452
神奇的	-9.69465
▁Pan	-9.69466
是吗	-9.69474
如果我们	-9.69484
的项目	-9.69485
▁是因为	-9.6952
里斯	-9.6954
yan	-9.69645
▁那里	-9.69672
Cas	-9.69725
的飞	-9.69726
提供了	-9.6974
▁你会	-9.69761
很明显	-9.69762
▁绝对的	-9.69778
♪♫	-9.69869
工了	-9.69904
▁du	-9.69914
怎么做到	-9.69959
▁个人	-9.70008
我去了	-9.70023
设计的	-9.70048
▁这首歌	-9.70095
尼斯	-9.70158
通过	-9.70222
▁不对	-9.70318
事儿	-9.70336
▁你们是	-9.70423
AN	-9.70457
迪的	-9.70476
请问	-9.70481
ker	-9.70483
▁Jes	-9.7052
我们开始吧	-9.70587
成了	-9.70616
需要的	-9.70664
▁do	-9.70686
▁Ku	-9.70761
▁正是	-9.70848
就这些	-9.70852
可以说	-9.709
之间	-9.70928
言说	-9.70972
张牌	-9.71005
对你	-9.71012
疯狂的	-9.7105
停下	-9.71064
▁pla	-9.71186
▁p	-9.7123
▁h	-9.71246
当然可以	-9.71271
我有两个	-9.71294
爱情的	-9.71295
始人	-9.71295
IC	-9.71323
opho	-9.71351
▁诗	-9.71353
很惊人	-9.71379
ur	-9.71386
irl	-9.71434
▁这次	-9.71447
▁肯	-9.71541
▁七	-9.71609
▁六	-9.71609
▁噗	-9.71609
▁沃	-9.71609
▁聚	-9.71609
▁能	-9.71677
语是	-9.71726
的情况	-9.71764
▁百分之	-9.71783
可不是	-9.71785
▁宝宝	-9.71809
▁屁股	-9.71809
▁迈克	-9.71809
▁非也	-9.71812
▁帕特	-9.71812
▁现场	-9.71812
▁打印	-9.71814
▁相当	-9.71814
▁幸运	-9.71816
▁同情	-9.71821
▁电话	-9.71829
▁水力	-9.71839
▁想想	-9.71839
奇的	-9.71844
在波士顿	-9.71847
▁从未	-9.71852
▁艾迪	-9.71853
▁人类	-9.71856
▁蓝	-9.71858
▁两种	-9.71862
mba	-9.71885
▁猫头鹰	-9.7191
▁下午好	-9.71911
▁LED	-9.71912
▁Gaga	-9.71914
▁下一步	-9.7192
▁直到	-9.71931
▁的作品	-9.71942
▁pow	-9.71943
▁红心	-9.71947
▁我懂	-9.71962
▁千真万确	-9.71971
ith	-9.71989
不被	-9.72006
▁难道不是吗	-9.72011
▁冰	-9.72012
▁Wendy	-9.72012
▁让我们	-9.72074
是阿	-9.72082
▁though	-9.72087
无法	-9.72138
样的	-9.72139
▁所以呢	-9.72183
▁有可能	-9.72225
▁年前	-9.7224
工作的	-9.7227
▁开玩笑的	-9.72395
▁启发	-9.72458
时间的	-9.72502
Edi	-9.72523
▁这位	-9.72608
▁是原	-9.72678
▁作品	-9.72698
▁Sam	-9.72767
ach	-9.72781
强大的	-9.72816
的话	-9.72824
▁简	-9.72848
年开始	-9.72918
开了一个	-9.72925
别的	-9.72962
随便	-9.72963
一个非常	-9.72986
usa	-9.72992
▁Dre	-9.73027
他们去	-9.73149
还不是	-9.73173
▁Sha	-9.73216
这是为什么	-9.73259
也有	-9.73293
▁为什么这	-9.73323
▁但我	-9.73378
▁令人惊	-9.73454
tal	-9.73606
▁原因就	-9.73772
▁r	-9.73881
▁ex	-9.74003
▁我就是	-9.74008
▁那将	-9.7402
▁我们不	-9.74142
▁her	-9.74321
光的	-9.74351
ifi	-9.74378
wk	-9.74391
nity	-9.74415
▁我想	-9.74593
SE	-9.74622
家的	-9.74789
她说	-9.748
pace	-9.74817
▁路	-9.74852
Gar	-9.74882
对话	-9.74927
ip	-9.74996
▁你做	-9.75027
现在的	-9.75053
▁很神奇	-9.75161
▁su	-9.75191
▁St	-9.75207
真是太棒了	-9.75232
▁che	-9.75302
我们已经	-9.75303
的会	-9.75441
▁不用	-9.75511
tyle	-9.75513
▁si	-9.75618
▁Sp	-9.7566
hump	-9.7571
ag	-9.75768
的歌曲	-9.75841
os	-9.76059
的答案	-9.76222
论是	-9.76239
值得	-9.76285
非常谢谢	-9.76287
▁Co	-9.76428
▁记得	-9.76471
,"	-9.76515
erf	-9.76545
干了	-9.76586
▁性	-9.76705
▁差不多	-9.76831
出来	-9.76878
着了	-9.76896
听到了	-9.76948
ooki	-9.76957
方法是	-9.77007
▁除	-9.77146
▁poop	-9.77217
▁Rei	-9.77239
▁真实	-9.77328
▁折	-9.77459
▁木	-9.77459
▁火	-9.77459
▁蒙	-9.77459
▁自由	-9.77461
你也许	-9.77503
▁是不是星期	-9.77515
▁博	-9.77519
第一	-9.77527
▁首	-9.77584
tt	-9.77631
为你	-9.77694
▁取	-9.77747
▁d	-9.77797
▁丢人	-9.77849
▁眼睛	-9.77853
▁腐败	-9.77853
▁约翰	-9.77853
▁科技	-9.77854
▁上帝	-9.77857
▁先生	-9.77865
▁安全	-9.77886
▁给你	-9.77925
▁不要	-9.77952
我这么	-9.77976
▁Jo	-9.78067
▁死	-9.78098
cal	-9.78124
唱歌	-9.78141
▁Fre	-9.78211
类的	-9.78216
est	-9.78245
▁Rod	-9.7826
看过	-9.78326
词组	-9.7836
▁并	-9.78507
▁完成	-9.78543
▁一种	-9.78641
▁电视	-9.78661
▁这是我	-9.78677
▁您	-9.78701
▁我们会	-9.78703
▁大约	-9.78804
的大脑	-9.78931
▁coo	-9.78957
不想	-9.78975
不再	-9.79011
▁Ye	-9.79089
的地方	-9.79231
▁这是在	-9.79249
这是最	-9.79291
个故事	-9.79303
▁这真的	-9.79549
▁远	-9.79569
▁是这样的	-9.79614
od	-9.79614
▁答案	-9.7965
带来	-9.79745
挺有	-9.79773
▁我们受到	-9.8018
它不是	-9.80213
的很	-9.80264
▁Christ	-9.80318
▁Pi	-9.80446
Who	-9.80466
元	-9.80542
▁所	-9.80586
▁我很	-9.80785
sh	-9.80928
过来	-9.80955
ward	-9.8098
我们要	-9.81221
▁达	-9.81254
poo	-9.81451
▁另一	-9.8146
看法	-9.81596
uk	-9.81597
trat	-9.81598
▁Jon	-9.81697
▁由	-9.81809
些什么	-9.81866
▁no	-9.81991
▁不行	-9.82085
mbr	-9.82092
好啦	-9.82114
lan	-9.82174
▁年的	-9.82416
几个	-9.8257
▁Joh	-9.82634
▁凯	-9.82708
就来	-9.82916
Ti	-9.83027
▁啥	-9.83432
▁装	-9.83433
美妙	-9.83482
就发生	-9.83525
很不可思议	-9.83571
▁黑	-9.83615
▁另一个	-9.83716
erre	-9.83837
▁其中	-9.83906
▁自然	-9.83909
▁系统	-9.84072
▁相信	-9.84091
ica	-9.84104
▁更多	-9.8411
▁走	-9.84201
▁社会	-9.84223
在乎	-9.84406
▁德国	-9.84452
▁再见	-9.84458
▁意思是	-9.84511
▁摇	-9.84589
▁dre	-9.85023
mani	-9.85163
主要	-9.85251
▁Ken	-9.85269
▁消	-9.85386
Stac	-9.85581
的不	-9.85623
上午	-9.85632
tar	-9.8566
▁呀	-9.85778
不好玩	-9.86065
出了	-9.86242
adi	-9.86259
▁呼	-9.86573
ece	-9.86791
ean	-9.8685
可有点	-9.86999
Lo	-9.87133
▁人们	-9.87177
有些	-9.87214
有意思	-9.8724
人了	-9.87328
这种	-9.87354
sica	-9.87494
La	-9.8763
Mi	-9.87819
▁Mu	-9.8791
▁passi	-9.87964
▁Wall	-9.88197
▁万	-9.88347
是由	-9.88437
▁有一个	-9.88619
rty	-9.88674
▁节奏数	-9.88715
Wh	-9.88733
mas	-9.88985
▁Au	-9.8933
▁敬	-9.89431
Rich	-9.89468
好了吗	-9.896
▁Fi	-9.89628
因为我	-9.89899
是奇迹	-9.89911
▁准备好	-9.89939
时代	-9.90062
▁一点	-9.90125
▁是吗	-9.90231
▁成功	-9.90364
▁反	-9.90366
▁黑桃	-9.90374
nning	-9.90438
▁种	-9.90455
▁举	-9.90837
故事的	-9.90925
▁女性	-9.9102
多人	-9.91099
▁cu	-9.91166
真诚	-9.91323
ppa	-9.91392
▁会	-9.91424
点上	-9.91427
你对	-9.91633
sch	-9.91696
ango	-9.91712
有谁	-9.91827
▁who	-9.91928
里克	-9.92102
▁di	-9.9225
▁我们就	-9.92413
都不	-9.92547
人画	-9.92714
nor	-9.93041
lo	-9.93121
dman	-9.9327
▁现在是	-9.93293
才是	-9.93634
一边	-9.93652
今	-9.93671
ide	-9.94171
per	-9.94182
Spi	-9.94292
怎么说	-9.94604
eg	-9.94835
有点	-9.94906
Ma	-9.94987
▁英	-9.9505
▁这非常	-9.95196
▁公司	-9.95247
mp	-9.95377
意义	-9.95514
毫无	-9.95549
▁发生	-9.96401
▁Dr	-9.96602
和上	-9.9672
▁之后	-9.96726
看见	-9.96982
还有许	-9.97066
做不	-9.97435
斯特	-9.97594
na	-9.97615
不这样	-9.97666
ys	-9.98132
je	-9.98453
ander	-9.98613
nu	-9.98613
激动	-9.98705
▁是不是很	-9.98809
我们有	-9.99157
▁诺	-9.99307
同样的	-9.9939
我总	-9.99459
▁Car	-9.99609
va	-9.9975
▁O	-9.99779
说吧	-9.9989
是什么	-10.0002
ni	-10.0008
▁白	-10.0044
▁Ann	-10.0074
▁自己	-10.008
ant	-10.0106
▁不可思议	-10.0107
▁网	-10.0131
▁我们也	-10.014
▁试	-10.015
就像	-10.0199
▁看到了	-10.021
▁一次	-10.0225
是现代	-10.0233
▁Ca	-10.0254
▁sou	-10.0299
不需要	-10.0303
一生	-10.031
hopa	-10.0314
dis	-10.0353
常的	-10.0371
▁在这	-10.0378
的方	-10.0383
loo	-10.039
▁可能	-10.0401
rren	-10.041
▁ha	-10.0419
很神奇	-10.0462
▁高	-10.0472
▁The	-10.0509
▁处	-10.0522
▁向	-10.0523
uenc	-10.0579
▁Ne	-10.0619
▁一些	-10.0632
▁拍	-10.0679
▁Han	-10.068
....	-10.0719
Au	-10.0735
▁海	-10.0747
ift	-10.076
illi	-10.0777
来到	-10.0797
▁All	-10.0798
▁Br	-10.0834
▁我也	-10.084
来个	-10.0869
▁也是	-10.0876
的回答	-10.0948
说过	-10.0953
▁明白	-10.0956
▁这是很	-10.0985
特里	-10.0991
▁Sot	-10.1007
▁So	-10.101
今天	-10.1053
▁完全不	-10.1139
nne	-10.1147
".	-10.1155
▁提	-10.1157
谁	-10.1166
id	-10.1188
▁别	-10.1194
要去	-10.1205
▁bro	-10.122
我要	-10.1244
ces	-10.1256
▁sy	-10.1268
▁印度	-10.1272
▁n	-10.1296
▁是不是	-10.1321
▁Do	-10.1323
ap	-10.1342
▁秒	-10.1349
edy	-10.1349
W	-10.1373
这儿	-10.1422
令人激	-10.1493
▁原因是	-10.1513
开始了	-10.1519
hop	-10.1536
pea	-10.168
▁话	-10.1685
来看看	-10.1693
▁布	-10.1694
▁大概不	-10.1753
hore	-10.176
az	-10.177
itt	-10.1821
ico	-10.1849
的音乐	-10.186
毫	-10.1874
lik	-10.1875
无意义	-10.188
▁两个	-10.1894
喜欢这	-10.1898
▁它的	-10.1907
▁Ste	-10.1919
你是	-10.1922
▁就在那	-10.1927
▁西	-10.1944
▁Sand	-10.1967
ora	-10.1979
▁安	-10.1994
她们	-10.2009
大的	-10.2019
▁Ki	-10.2029
Cl	-10.2054
关于	-10.2056
▁c	-10.206
ky	-10.2077
▁Na	-10.2077
ven	-10.2132
op	-10.2137
▁光	-10.2138
Stri	-10.216
man	-10.2162
▁这就是第	-10.2187
oz	-10.2213
▁Freed	-10.2215
么说呢	-10.2263
▁格	-10.2272
kin	-10.2338
种事	-10.2362
Whi	-10.2363
no	-10.2365
个月	-10.2388
诚的	-10.2425
ki	-10.2434
▁放	-10.244
ood	-10.2451
什么呢	-10.2529
lis	-10.2537
▁星	-10.254
公司的	-10.2546
obs	-10.2555
▁比如这	-10.2607
奇迹	-10.2621
▁Pe	-10.2652
你们看	-10.2679
克斯	-10.2726
▁所有的	-10.2755
▁总	-10.2764
个元	-10.2788
ex	-10.284
▁我们来看	-10.2842
tti	-10.2845
ony	-10.2854
它是	-10.2866
ris	-10.2875
很严肃	-10.2875
lec	-10.2903
这个时	-10.2909
同样	-10.2917
▁mo	-10.2963
▁哦不	-10.2988
part	-10.3009
有意思的	-10.3025
▁与	-10.31
▁Kam	-10.3107
是来自	-10.3117
重的	-10.3151
大家都	-10.316
▁米	-10.3161
再说	-10.3185
第	-10.319
十分感谢你	-10.3246
过一	-10.3281
中有	-10.3291
▁下面是	-10.3295
ru	-10.3306
试一	-10.3321
▁被	-10.3329
ric	-10.3406
可有	-10.3417
llo	-10.3555
ate	-10.3567
们还	-10.3583
是技术	-10.3598
ga	-10.3642
▁出	-10.365
妙的	-10.368
lee	-10.3685
rum	-10.3706
Sta	-10.3744
apo	-10.3777
ube	-10.3782
ise	-10.3788
net	-10.3796
rt	-10.381
ago	-10.3859
▁Hi	-10.3879
kel	-10.3895
rand	-10.3911
是可	-10.3941
路	-10.3972
动的	-10.3994
asi	-10.4
像这样	-10.4011
鼓	-10.4012
▁再看	-10.4032
是另一个例子	-10.4035
▁,	-10.4074
▁怎	-10.4081
han	-10.4089
Jona	-10.41
br	-10.4169
受到了	-10.4175
～～～～	-10.4178
盘	-10.4185
hi	-10.423
Fran	-10.4245
▁Per	-10.426
我不	-10.4266
备好	-10.4285
▁手	-10.4291
幅	-10.4293
▁Ric	-10.4293
的年	-10.4308
och	-10.4329
hat	-10.4404
stia	-10.443
还需	-10.4439
oon	-10.4458
Mem	-10.4463
▁Boo	-10.4468
▁gl	-10.4522
amp	-10.4544
发明出	-10.4602
▁这真是	-10.4628
都是看	-10.4629
tor	-10.4642
▁以	-10.4664
画的	-10.4676
▁El	-10.4688
的是	-10.4721
重要	-10.4748
这个词	-10.476
lab	-10.482
▁你也	-10.4888
▁第二个	-10.4892
是值得	-10.4901
Gi	-10.4915
分之一	-10.493
▁这真的很	-10.4963
搞定了	-10.4974
▁st	-10.5004
西方	-10.507
这是在	-10.5116
过我	-10.5144
亿美	-10.5178
我就	-10.518
钟	-10.5212
所以	-10.5214
关	-10.5218
森	-10.522
许	-10.5237
▁bu	-10.5239
lia	-10.5286
了这样的	-10.5321
因	-10.5322
印	-10.5352
。“	-10.5366
lke	-10.5366
印度的	-10.5372
ini	-10.5393
谢	-10.5408
key	-10.5412
他的名字	-10.545
开玩笑	-10.5492
惊奇	-10.5502
作品	-10.5507
随	-10.5507
伙	-10.5517
Augu	-10.5531
pl	-10.5541
下面是	-10.5547
影	-10.5555
他们的	-10.5558
吃	-10.5559
▁现代	-10.5568
su	-10.5571
为什么呢	-10.5579
▁Mo	-10.5579
ms	-10.5583
混	-10.559
难以	-10.5598
莫	-10.5601
优	-10.5601
简	-10.5607
▁请随	-10.5607
幸	-10.5609
启发	-10.561
也谢谢你	-10.5615
将是	-10.5625
想象	-10.5635
拜	-10.5643
操	-10.5646
最大的	-10.5658
最后	-10.5661
斯克	-10.5662
千	-10.5668
ladi	-10.5671
riv	-10.5676
▁hi	-10.5676
什么都	-10.5682
这是一个	-10.5686
强	-10.5686
诸	-10.5702
▁时	-10.571
难的	-10.5716
▁叫	-10.5746
接	-10.5749
自我	-10.5764
会被	-10.5766
ought	-10.5783
据	-10.5789
do	-10.5796
冰	-10.5797
Wendy	-10.5799
难道不是吗	-10.5799
计数	-10.5805
Steve	-10.5806
千真万确	-10.5808
蓝	-10.5812
布鲁诺	-10.5814
LED	-10.5821
猫头鹰	-10.5822
下午好	-10.5825
Gaga	-10.5825
下一步	-10.583
其实	-10.5835
波士顿	-10.5836
屁股	-10.5844
迈克	-10.5844
宝宝	-10.5844
艾迪	-10.5845
直到	-10.5845
Neil	-10.5846
幸运	-10.5846
Jason	-10.5847
当我	-10.5847
Joh	-10.5847
打印	-10.5849
相当	-10.5851
帕特	-10.5857
现场	-10.5858
两种	-10.5859
▁Har	-10.5861
非也	-10.5862
pow	-10.5863
从未	-10.5866
我懂	-10.5866
同情	-10.5867
红心	-10.5869
esti	-10.5873
支持	-10.5874
Te	-10.5874
诗	-10.5876
电话	-10.5878
但是	-10.5878
水力	-10.5884
好极了	-10.5885
亚当	-10.5885
苏珊	-10.5886
同一个	-10.5886
乔	-10.5887
All	-10.5887
肯定	-10.5889
七	-10.589
六	-10.589
噗	-10.589
沃	-10.589
聚	-10.589
一个来自	-10.589
肯	-10.5895
▁这将	-10.5895
V	-10.5898
是多	-10.5899
谢谢您	-10.5899
托	-10.5902
比如	-10.5902
OK	-10.5903
light	-10.5908
让我们	-10.5915
Yo	-10.5917
这位	-10.592
盖	-10.5922
什么都没	-10.5935
开玩笑的	-10.5935
丹	-10.5936
整	-10.5936
不见	-10.5939
呃	-10.5942
想想	-10.5943
Sam	-10.5952
人类	-10.5959
绝对	-10.5961
pr	-10.5963
▁爱情	-10.597
没问题	-10.5975
就是这样	-10.5978
的作品	-10.5979
gni	-10.5982
的矩形	-10.5983
有可能	-10.5993
▁Sc	-10.5994
▁他们对	-10.5997
To	-10.6
备	-10.6009
年前	-10.6009
我曾	-10.6012
是不是星期	-10.6013
了什么呢	-10.6014
Kal	-10.6017
有什么	-10.6021
英国	-10.6029
最后的	-10.6031
几张	-10.6043
Do	-10.605
确	-10.6058
Wa	-10.6073
El	-10.6079
你很	-10.6082
rop	-10.6084
essa	-10.6086
Rea	-10.6096
比尔	-10.6096
Sha	-10.6099
是一种	-10.6105
我们会	-10.6106
Co	-10.6112
和我	-10.6125
ady	-10.6128
非常强大	-10.6137
但我	-10.6169
We	-10.6173
not	-10.618
Ca	-10.6201
▁严肃	-10.6229
第二个	-10.6239
这首歌	-10.6242
我想	-10.6245
bil	-10.6247
Mu	-10.6249
真是太	-10.6266
bur	-10.6292
是怎么做	-10.6293
现在在	-10.63
ings	-10.6304
这是我	-10.6316
不过	-10.6324
▁提供	-10.6326
明显	-10.6331
▁Par	-10.6365
我叫	-10.6369
我们做	-10.6374
的一个	-10.6377
▁我当然	-10.6379
fl	-10.6386
Yas	-10.6393
▁Wi	-10.6395
很简单的	-10.6397
应该	-10.6429
ran	-10.6441
我们可	-10.6456
是最	-10.6472
Hil	-10.6475
罗马	-10.6504
我准备	-10.651
CT	-10.6516
令人难以置信	-10.6527
De	-10.6533
收到	-10.6539
一个杯子	-10.6552
意思	-10.6562
Kat	-10.6563
我的名字	-10.6572
▁女	-10.6581
遇到	-10.6585
▁他们已	-10.6591
非常巨大	-10.6603
孩	-10.6632
▁hea	-10.6645
拥	-10.6648
你们的	-10.6651
Pe	-10.6653
脑	-10.6657
合作	-10.6666
我谈	-10.6668
理解	-10.6672
妙	-10.6677
份	-10.6686
说到	-10.6687
在一	-10.669
PR	-10.6695
▁Man	-10.6696
同一	-10.6698
▁贾	-10.6702
这事	-10.6704
那样	-10.6705
专利	-10.6707
不是事实	-10.6708
疯	-10.6709
室	-10.6709
▁但他	-10.6713
那儿	-10.6714
州	-10.6723
懂	-10.6726
消失	-10.6729
断	-10.6732
ua	-10.6738
erly	-10.6738
sta	-10.6739
失去	-10.6739
些人	-10.6741
wit	-10.6744
候	-10.6746
精彩	-10.6747
镇	-10.6748
五个词	-10.6751
收	-10.6751
▁这并	-10.6752
畏	-10.6755
▁太神奇	-10.6758
约	-10.6761
▁毫无疑	-10.6761
登	-10.6762
早	-10.6762
看起来很	-10.6767
丢	-10.6768
坐	-10.6768
帝	-10.6768
且	-10.6768
vic	-10.6768
▁我确	-10.6769
▁每个人都	-10.677
帕	-10.6773
丽	-10.6774
的篮	-10.6774
ue	-10.6775
hu	-10.6776
hrist	-10.6777
是某	-10.6777
洛	-10.6777
空	-10.6777
的差	-10.6779
卫	-10.678
▁Si	-10.678
葡萄牙	-10.6781
办	-10.6781
义	-10.6781
努	-10.6782
价	-10.6782
启	-10.6782
艺术	-10.6783
爵士	-10.6783
值	-10.6783
展	-10.6783
怕	-10.6783
ssan	-10.6783
规	-10.6783
如果我	-10.6783
犹	-10.6784
上去很	-10.6784
八	-10.6784
▁感谢你	-10.6784
杰	-10.6784
医	-10.6784
结	-10.6785
误	-10.6785
塑	-10.6785
况	-10.6785
历的	-10.6785
持续	-10.6785
复	-10.6785
母	-10.6785
欢	-10.6785
▁各	-10.6786
祝	-10.6786
▁太棒	-10.6786
热烈	-10.6786
渗	-10.6786
走路	-10.6786
梦	-10.6786
园	-10.6786
志	-10.6786
技	-10.6786
投	-10.6786
宾	-10.6786
凡	-10.6786
移	-10.6786
充	-10.6786
苦	-10.6786
增	-10.6786
坚	-10.6786
叙	-10.6787
检	-10.6787
▁已	-10.6787
块	-10.6787
谷	-10.6787
戈	-10.6787
该	-10.6787
决	-10.6787
恐	-10.6787
邦	-10.6787
究	-10.6787
巨	-10.6787
译	-10.6787
妈	-10.6787
茉	-10.6787
完了	-10.6787
描	-10.6787
居	-10.6787
奇妙	-10.6787
忆	-10.6787
倦	-10.6787
厌	-10.6787
夏	-10.6787
末	-10.6787
牡	-10.6787
豪	-10.6787
述	-10.6787
RIS	-10.6787
亮	-10.6787
虚	-10.6787
疗	-10.6787
漂	-10.6787
久	-10.6787
仁	-10.6787
仪	-10.6787
冲	-10.6787
圈	-10.6787
很熟悉	-10.6787
扫	-10.6787
拽	-10.6787
掉	-10.6787
杏	-10.6787
毙	-10.6787
磷	-10.6787
秀	-10.6787
稀	-10.6787
笨	-10.6787
粽	-10.6787
耳	-10.6787
胜	-10.6787
趟	-10.6787
辩	-10.6787
雄	-10.6787
巧	-10.6788
仔	-10.6788
動	-10.6788
哎	-10.6788
商	-10.6788
夸	-10.6788
婆	-10.6788
封	-10.6788
尝	-10.6788
尧	-10.6788
庸	-10.6788
延	-10.6788
弄	-10.6788
悠	-10.6788
户	-10.6788
抑	-10.6788
拖	-10.6788
摩	-10.6788
撤	-10.6788
撼	-10.6788
斐	-10.6788
朝	-10.6788
枯	-10.6788
棘	-10.6788
氟	-10.6788
浑	-10.6788
浮	-10.6788
涉	-10.6788
灾	-10.6788
焕	-10.6788
煮	-10.6788
牙	-10.6788
猴	-10.6788
疲	-10.6788
章	-10.6788
竭	-10.6788
纺	-10.6788
绅	-10.6788
股	-10.6788
胞	-10.6788
膝	-10.6788
菌	-10.6788
藏	-10.6788
蜘	-10.6788
融	-10.6788
衡	-10.6788
讽	-10.6788
