<unk>	0
<s>	0
</s>	0
,	-2.88051
.	-3.06963
▁the	-3.31958
▁to	-3.78005
'	-3.7941
▁of	-3.86694
▁a	-3.93513
▁and	-3.94138
▁that	-4.11316
▁I	-4.19583
s	-4.2317
▁in	-4.30461
▁is	-4.46157
▁you	-4.48529
▁it	-4.52162
▁we	-4.59678
▁	-4.64886
▁And	-4.84351
▁this	-4.88937
▁was	-5.18916
0	-5.23492
▁for	-5.2623
▁are	-5.29418
▁have	-5.30066
▁they	-5.34753
t	-5.36693
▁on	-5.36938
▁with	-5.41714
▁--	-5.41827
▁can	-5.46444
-	-5.49843
▁So	-5.5095
?	-5.51309
▁what	-5.53086
▁about	-5.55753
▁be	-5.59406
re	-5.68272
▁not	-5.71611
▁at	-5.73226
▁all	-5.73456
▁do	-5.7489
▁as	-5.78322
▁there	-5.82004
▁people	-5.836
▁one	-5.84185
▁my	-5.84615
▁like	-5.84704
▁"	-5.8676
▁It	-5.87333
▁so	-5.87893
▁from	-5.88128
▁but	-5.95158
:	-5.97708
1	-5.98646
▁an	-5.99161
▁our	-6.00853
▁just	-6.01658
▁or	-6.03169
▁We	-6.05668
▁But	-6.07798
▁these	-6.09479
▁if	-6.09785
▁me	-6.10824
▁out	-6.11378
▁very	-6.13154
▁The	-6.14938
▁know	-6.14942
▁going	-6.17833
▁by	-6.17878
▁them	-6.18474
▁up	-6.18719
▁when	-6.21152
▁because	-6.22865
▁more	-6.22962
▁had	-6.23376
▁he	-6.26892
▁think	-6.27997
▁see	-6.28181
▁who	-6.29144
m	-6.30253
▁were	-6.30871
▁their	-6.31431
▁which	-6.31855
▁your	-6.32622
▁would	-6.33521
▁really	-6.34535
ve	-6.34607
▁how	-6.35327
▁get	-6.35812
2	-6.42055
▁us	-6.44115
▁time	-6.45803
▁world	-6.47477
▁here	-6.47501
▁has	-6.49293
▁This	-6.50649
▁then	-6.5109
▁You	-6.52647
▁some	-6.53081
▁into	-6.53622
▁actually	-6.54397
▁don	-6.55445
▁way	-6.55485
▁will	-6.59295
▁where	-6.59453
ing	-6.59691
▁years	-6.59756
▁things	-6.60905
▁now	-6.61841
▁other	-6.6215
▁go	-6.63158
▁want	-6.63625
▁Now	-6.64223
▁could	-6.65117
▁They	-6.67086
▁been	-6.68015
▁make	-6.68119
▁said	-6.76085
▁something	-6.78953
5	-6.79576
▁right	-6.81536
▁than	-6.82584
d	-6.8285
▁those	-6.83301
▁no	-6.83899
▁two	-6.84029
▁first	-6.8558
▁also	-6.87695
▁thing	-6.88823
▁got	-6.90476
▁little	-6.90491
▁much	-6.90506
▁look	-6.9215
▁back	-6.9252
▁over	-6.94086
▁say	-6.94485
▁That	-6.95872
▁work	-6.96081
▁only	-6.98722
9	-6.99103
▁need	-6.9984
▁most	-7.00805
▁she	-7.01662
▁his	-7.01809
▁life	-7.02244
▁even	-7.03439
▁In	-7.05268
▁take	-7.05698
▁many	-7.06127
▁lot	-7.07176
▁kind	-7.08428
ll	-7.09216
▁did	-7.11502
▁new	-7.11931
▁around	-7.12022
3	-7.12953
▁What	-7.14829
▁good	-7.14937
▁different	-7.14938
▁There	-7.15938
▁♫	-7.17944
▁down	-7.20102
▁through	-7.21761
▁her	-7.22109
▁same	-7.23238
▁every	-7.23707
▁use	-7.26113
▁come	-7.26419
▁being	-7.27621
▁He	-7.28818
;	-7.30032
▁doing	-7.30639
▁put	-7.32376
▁three	-7.32985
▁day	-7.3453
▁If	-7.34561
4	-7.34954
▁called	-7.38838
▁well	-7.39187
▁percent	-7.39587
▁any	-7.40124
▁made	-7.43138
▁Well	-7.43578
8	-7.4419
▁find	-7.45152
▁tell	-7.45765
▁human	-7.46446
▁why	-7.48274
▁change	-7.4893
▁fact	-7.49256
▁year	-7.49404
▁didn	-7.51292
ed	-7.52124
▁talk	-7.52322
▁should	-7.53068
▁today	-7.53193
▁A	-7.53322
▁started	-7.53374
▁idea	-7.53956
▁great	-7.54006
▁own	-7.54893
6	-7.57226
▁let	-7.58064
"	-7.5819
▁after	-7.58206
▁last	-7.59735
▁thought	-7.59775
▁went	-7.60338
▁better	-7.61019
7	-7.61291
▁big	-7.61611
▁give	-7.61822
▁might	-7.61882
▁before	-7.62186
▁important	-7.62498
▁another	-7.63273
▁problem	-7.63696
▁course	-7.64412
▁able	-7.64881
▁never	-7.65326
▁part	-7.66382
▁system	-7.67323
▁still	-7.67398
▁off	-7.67703
▁together	-7.68304
▁start	-7.68999
▁him	-7.69439
▁show	-7.70782
▁next	-7.71592
▁ago	-7.71719
▁story	-7.72358
▁place	-7.72546
▁came	-7.72574
▁bit	-7.73346
▁brain	-7.73372
▁long	-7.74641
▁again	-7.7477
▁few	-7.74829
▁water	-7.76561
▁does	-7.77008
▁used	-7.77208
▁between	-7.77442
▁When	-7.77488
▁mean	-7.7773
▁each	-7.77776
▁technology	-7.79695
▁data	-7.80966
▁its	-7.82549
▁question	-7.82904
▁found	-7.82907
▁women	-7.83126
▁example	-7.83633
▁looking	-7.84205
▁end	-7.85875
▁point	-7.86326
▁doesn	-7.86665
▁wanted	-7.87077
▁too	-7.87478
▁love	-7.87574
▁understand	-7.87725
▁done	-7.87985
▁Because	-7.88033
,"	-7.88181
▁sort	-7.89224
▁call	-7.89655
▁ever	-7.89781
▁real	-7.91163
n	-7.91224
▁whole	-7.91289
▁live	-7.91386
▁million	-7.92673
▁trying	-7.93458
▁four	-7.93548
▁always	-7.9469
▁person	-7.94998
▁away	-7.95242
▁children	-7.95537
▁try	-7.95818
▁working	-7.9588
▁believe	-7.96033
▁feel	-7.96428
▁school	-7.96834
▁may	-7.97573
▁help	-7.98186
▁country	-7.99701
▁power	-8.02566
▁using	-8.02849
▁How	-8.03404
▁thinking	-8.03989
▁information	-8.0426
▁money	-8.0448
▁took	-8.04555
▁means	-8.04559
e	-8.04888
▁create	-8.04925
▁high	-8.05691
▁maybe	-8.058
▁five	-8.05823
▁become	-8.06075
▁number	-8.0623
▁space	-8.06698
▁everything	-8.07008
▁small	-8.07854
▁design	-8.08644
▁kids	-8.08721
▁home	-8.09782
▁One	-8.09833
▁old	-8.10961
▁getting	-8.11713
▁left	-8.11749
▁enough	-8.12019
▁future	-8.12141
▁second	-8.12813
▁quite	-8.13516
▁best	-8.13685
▁light	-8.13824
▁sense	-8.1445
▁hard	-8.14557
ly	-8.15341
▁making	-8.15677
▁These	-8.15782
▁happened	-8.16299
▁energy	-8.16407
▁talking	-8.17054
▁comes	-8.17082
▁probably	-8.17729
▁social	-8.17896
▁My	-8.18053
I	-8.18149
▁interesting	-8.18376
▁building	-8.18394
▁less	-8.18567
▁food	-8.18642
▁She	-8.18896
▁countries	-8.19007
▁told	-8.19036
y	-8.1955
▁body	-8.19866
▁man	-8.20232
▁stuff	-8.20254
▁without	-8.2063
▁ask	-8.21289
▁dollars	-8.23161
▁times	-8.23286
▁pretty	-8.23859
▁science	-8.23962
▁Here	-8.24057
▁coming	-8.24213
▁anything	-8.24249
▁happen	-8.24409
▁moment	-8.24721
▁lives	-8.25103
▁such	-8.25225
▁play	-8.25684
▁build	-8.25759
▁across	-8.265
▁saw	-8.27047
▁side	-8.27822
▁Let	-8.28374
▁For	-8.28592
▁family	-8.28803
▁half	-8.2885
▁room	-8.29296
▁experience	-8.30461
▁seen	-8.30467
▁else	-8.30702
▁asked	-8.31128
▁later	-8.31182
▁men	-8.31254
▁Africa	-8.31255
▁living	-8.31561
▁case	-8.32539
▁simple	-8.32673
▁reason	-8.33074
▁move	-8.33162
▁having	-8.33191
▁goes	-8.33525
▁learn	-8.34016
▁care	-8.34023
▁happens	-8.35098
▁hand	-8.35234
▁says	-8.35324
▁computer	-8.35452
▁far	-8.36113
▁picture	-8.36124
▁bad	-8.36471
▁open	-8.36502
▁process	-8.36616
▁single	-8.36796
▁makes	-8.37317
▁young	-8.37672
▁city	-8.37877
▁days	-8.37952
▁car	-8.38909
▁Thank	-8.38922
▁almost	-8.38945
▁As	-8.39276
▁inside	-8.3931
▁while	-8.39313
▁health	-8.39749
▁New	-8.39954
▁saying	-8.40233
▁already	-8.40265
▁planet	-8.4036
▁mind	-8.404
▁community	-8.40449
▁ways	-8.40537
▁problems	-8.41147
▁Earth	-8.41367
▁yet	-8.41948
▁project	-8.41957
▁am	-8.42315
▁All	-8.42559
▁looked	-8.42743
▁set	-8.42763
▁bring	-8.42888
▁both	-8.42911
▁U	-8.43012
▁possible	-8.43156
▁global	-8.43254
▁billion	-8.43487
▁top	-8.43502
▁once	-8.4374
▁whether	-8.43781
▁book	-8.43893
▁six	-8.44435
▁someone	-8.44597
▁basically	-8.44983
▁nothing	-8.45128
▁business	-8.45233
▁matter	-8.45457
▁No	-8.45511
▁answer	-8.45599
▁guy	-8.46233
▁often	-8.46346
▁keep	-8.46411
▁within	-8.46751
▁wrong	-8.46941
▁history	-8.47052
▁myself	-8.47253
▁under	-8.47811
▁true	-8.47832
▁remember	-8.48767
▁ideas	-8.49056
▁hope	-8.49111
▁months	-8.49288
▁public	-8.49348
▁Why	-8.49423
▁imagine	-8.49527
▁sure	-8.49543
▁United	-8.50235
▁job	-8.50335
▁heard	-8.51435
▁control	-8.51525
▁amazing	-8.51997
▁child	-8.52131
▁read	-8.52192
▁couple	-8.5241
▁face	-8.52504
▁looks	-8.52787
▁order	-8.52978
▁group	-8.53449
▁age	-8.53558
▁cells	-8.53864
▁beautiful	-8.54108
▁government	-8.54244
▁turn	-8.54914
▁built	-8.55441
▁wasn	-8.55818
▁words	-8.55934
▁piece	-8.56958
▁until	-8.57339
▁form	-8.58857
▁music	-8.5934
▁model	-8.59407
▁self	-8.59443
▁everybody	-8.59473
▁Internet	-8.59621
▁cancer	-8.59634
▁language	-8.59636
▁completely	-8.59685
▁species	-8.59732
▁decided	-8.5983
▁head	-8.59969
▁became	-8.60019
▁States	-8.60181
▁knew	-8.60322
▁research	-8.60444
▁though	-8.6084
▁word	-8.60917
▁line	-8.61137
▁education	-8.61738
▁friends	-8.62174
▁video	-8.62185
▁America	-8.62316
▁places	-8.62434
▁run	-8.62552
▁share	-8.62646
▁happening	-8.62704
▁learned	-8.63042
▁stop	-8.63376
▁study	-8.63516
▁hear	-8.63592
▁stories	-8.63753
▁large	-8.63772
▁exactly	-8.6386
▁must	-8.64063
▁taking	-8.64239
th	-8.64263
▁night	-8.64296
▁name	-8.6448
▁somebody	-8.64551
▁itself	-8.64944
▁nature	-8.64973
▁students	-8.65224
▁woman	-8.65249
▁works	-8.65457
▁universe	-8.65692
▁animals	-8.65974
▁society	-8.66015
▁since	-8.66403
▁themselves	-8.67067
▁against	-8.67238
▁ourselves	-8.67293
▁heart	-8.67338
▁level	-8.67702
▁state	-8.67758
▁front	-8.68485
▁sometimes	-8.68882
S	-8.69186
▁huge	-8.69264
▁isn	-8.69367
a	-8.69382
▁India	-8.69652
▁disease	-8.70106
▁company	-8.70238
▁along	-8.70364
▁turns	-8.7079
▁per	-8.70903
▁questions	-8.70907
▁created	-8.70972
▁hours	-8.71353
▁environment	-8.71539
▁worked	-8.71625
▁minutes	-8.7163
▁OK	-8.71632
▁couldn	-8.71926
▁particular	-8.72144
▁mother	-8.72903
▁rather	-8.73025
▁figure	-8.73533
▁war	-8.73873
▁least	-8.74143
▁kinds	-8.74296
▁past	-8.74317
▁thousands	-8.74617
▁Then	-8.74905
▁everyone	-8.74941
▁God	-8.75468
▁early	-8.75582
▁game	-8.756
▁won	-8.75754
▁entire	-8.75869
▁sound	-8.76484
▁guys	-8.76992
▁third	-8.77379
▁instead	-8.77558
▁gets	-8.77805
▁happy	-8.77843
▁...	-8.78019
▁gave	-8.7809
▁difference	-8.78367
▁house	-8.78554
▁outside	-8.78578
▁taken	-8.79159
▁TED	-8.79896
▁American	-8.79998
▁black	-8.80018
▁natural	-8.8084
▁China	-8.80872
▁art	-8.81001
▁changed	-8.81038
▁close	-8.81289
▁full	-8.81347
▁learning	-8.81983
▁middle	-8.82188
▁machine	-8.82288
▁Or	-8.82332
▁leave	-8.82371
▁systems	-8.82537
▁air	-8.83473
▁seven	-8.83703
▁cell	-8.83864
▁Okay	-8.83867
▁turned	-8.84569
▁lots	-8.84576
▁cities	-8.8464
▁century	-8.84822
▁market	-8.85555
▁others	-8.85569
▁yourself	-8.85792
▁behind	-8.85883
▁population	-8.86334
▁given	-8.86451
▁news	-8.86694
▁area	-8.8685
▁free	-8.87024
▁eyes	-8.87025
▁difficult	-8.87657
▁began	-8.87858
▁needed	-8.87928
▁finally	-8.88007
al	-8.88271
▁perhaps	-8.88283
▁easy	-8.88284
▁beginning	-8.88345
▁local	-8.88805
▁cost	-8.8892
▁seeing	-8.89359
▁York	-8.8938
year	-8.89705
▁culture	-8.89818
▁moving	-8.89943
▁deal	-8.90129
▁companies	-8.90172
▁team	-8.90204
▁walk	-8.90455
▁image	-8.90483
▁terms	-8.90515
▁realized	-8.91155
▁simply	-8.91194
▁powerful	-8.91202
▁longer	-8.91264
▁father	-8.91365
▁cannot	-8.91537
during	-8.91654
▁ones	-8.92268
▁size	-8.92367
▁wonderful	-8.92658
▁Some	-8.93033
▁certain	-8.9311
▁oil	-8.93129
▁reality	-8.93764
▁media	-8.93877
▁hands	-8.93884
▁grow	-8.93911
▁view	-8.93929
▁common	-8.94592
▁paper	-8.94907
▁felt	-8.94971
▁economic	-8.95104
▁tried	-8.9511
▁amount	-8.95116
▁land	-8.95233
▁whatever	-8.95417
o	-8.9552
▁parents	-8.95521
▁parts	-8.95772
▁eight	-8.95881
▁takes	-8.95917
▁quickly	-8.9604
▁phone	-8.96194
▁week	-8.96479
in	-8.96949
The	-8.97216
▁People	-8.97514
▁spend	-8.9773
▁To	-8.98279
▁At	-8.98446
▁interested	-8.98745
▁spent	-8.98874
▁death	-8.98945
▁rest	-8.99166
▁opportunity	-8.99193
▁growth	-8.99295
▁gone	-8.99315
▁scale	-8.99424
▁needs	-8.99425
▁political	-8.9965
▁buy	-8.99707
▁ocean	-8.99709
▁poor	-9.00605
▁behavior	-9.01243
▁ability	-9.0149
▁weeks	-9.0166
▁low	-9.01729
▁pay	-9.02047
▁surface	-9.02063
▁either	-9.02108
▁fish	-9.02146
▁field	-9.02181
▁sitting	-9.02273
▁test	-9.02443
▁friend	-9.02525
▁economy	-9.02602
Well	-9.02617
▁known	-9.03796
▁challenge	-9.03874
▁Our	-9.03926
▁S	-9.04221
▁climate	-9.04316
▁lost	-9.0433
▁value	-9.04412
▁write	-9.04436
▁humans	-9.04462
▁Do	-9.04476
▁Just	-9.05122
▁animal	-9.05184
▁DNA	-9.05291
▁blue	-9.05538
▁complex	-9.05658
▁program	-9.05663
▁feeling	-9.06102
▁incredible	-9.06151
▁feet	-9.06234
old	-9.06668
▁access	-9.06957
▁step	-9.07193
▁T	-9.07491
▁average	-9.07801
▁white	-9.08052
▁morning	-9.08181
▁shows	-9.08184
▁green	-9.08756
▁wouldn	-9.08792
▁bottom	-9.08911
▁based	-9.09202
▁blood	-9.09291
▁changes	-9.09329
▁patients	-9.09442
▁realize	-9.09496
▁growing	-9.09538
▁areas	-9.09539
▁physical	-9.09603
▁CA	-9.09811
▁structure	-9.09842
▁brought	-9.10151
▁born	-9.1017
▁speak	-9.10204
▁ground	-9.10322
▁red	-9.10582
▁risk	-9.10642
▁die	-9.10836
▁attention	-9.10914
▁On	-9.11304
▁short	-9.11338
▁scientists	-9.11431
▁individual	-9.11542
▁understanding	-9.11733
er	-9.11885
▁Right	-9.12091
▁literally	-9.12135
▁E	-9.12485
▁result	-9.12618
▁wrote	-9.12692
▁Not	-9.13254
▁numbers	-9.13432
▁hundreds	-9.13726
▁map	-9.13976
▁technologies	-9.13976
▁eat	-9.14203
You	-9.14515
▁running	-9.14543
▁knowledge	-9.14952
▁support	-9.15016
What	-9.15115
es	-9.15202
▁movement	-9.15337
▁nice	-9.15358
▁girl	-9.15383
▁giving	-9.15498
▁starting	-9.1563
▁alone	-9.15684
▁material	-9.15738
▁developed	-9.15943
▁forward	-9.16019
▁watch	-9.16497
▁seems	-9.1668
▁issue	-9.16761
▁miles	-9.16915
▁tools	-9.16973
▁key	-9.17062
▁allow	-9.17747
▁C	-9.17806
▁telling	-9.17871
▁force	-9.17884
▁Yeah	-9.18256
▁audience	-9.18286
▁kid	-9.18301
▁books	-9.18513
▁anyone	-9.18788
▁hold	-9.18792
▁met	-9.19128
▁B	-9.19495
▁theory	-9.19532
▁center	-9.19596
▁talked	-9.19784
▁millions	-9.19871
▁absolutely	-9.19906
▁personal	-9.20053
▁fear	-9.20054
to	-9.2013
▁chance	-9.20226
▁images	-9.20407
▁stage	-9.20575
▁deep	-9.21091
▁issues	-9.21243
▁fly	-9.21374
▁rate	-9.21377
▁solution	-9.21414
▁network	-9.21592
▁focus	-9.2162
▁cut	-9.21907
▁solve	-9.21919
▁English	-9.22104
▁clear	-9.22395
▁showed	-9.22721
▁industry	-9.22887
▁Can	-9.23017
▁development	-9.23198
▁Europe	-9.23259
▁send	-9.23415
▁fun	-9.2342
▁online	-9.23566
▁discovered	-9.23767
▁fast	-9.23853
▁non	-9.23896
▁impact	-9.24056
▁World	-9.24164
▁dark	-9.2434
▁situation	-9.24487
▁girls	-9.24708
▁sea	-9.2496
▁normal	-9.25129
▁film	-9.2515
▁voice	-9.25192
▁creating	-9.25213
▁cars	-9.25333
▁robot	-9.25346
▁innovation	-9.25357
▁recently	-9.25563
▁resources	-9.25757
▁product	-9.25876
▁developing	-9.25891
▁stand	-9.25934
▁relationship	-9.25953
▁gives	-9.2598
on	-9.26114
▁experiment	-9.26132
▁South	-9.2636
▁color	-9.26425
▁produce	-9.26848
▁designed	-9.26876
▁begin	-9.27206
▁law	-9.2733
▁evidence	-9.27447
▁type	-9.27481
▁save	-9.27776
▁available	-9.27907
▁thank	-9.27943
▁shape	-9.27975
▁meet	-9.28123
▁seem	-9.28307
▁soon	-9.28467
▁especially	-9.28514
▁patient	-9.28529
▁baby	-9.28532
▁lab	-9.28566
▁major	-9.28667
▁tiny	-9.28732
▁playing	-9.28939
▁incredibly	-9.29163
▁asking	-9.29341
▁yes	-9.29464
▁reasons	-9.29471
▁medical	-9.29641
▁special	-9.29681
▁cool	-9.29706
▁act	-9.29723
▁journey	-9.29759
▁involved	-9.29827
▁sex	-9.30059
▁bigger	-9.30238
▁drive	-9.30308
▁changing	-9.30951
▁guess	-9.3113
▁By	-9.3116
▁street	-9.31167
▁generation	-9.31517
▁explain	-9.31688
▁message	-9.31848
▁groups	-9.31932
▁effect	-9.31989
▁computers	-9.32445
▁approach	-9.32672
▁choice	-9.32738
▁add	-9.32757
▁Google	-9.32808
."	-9.32894
▁beyond	-9.33118
▁putting	-9.33157
▁ice	-9.33189
▁pick	-9.33386
▁drug	-9.33437
▁lived	-9.3354
▁basic	-9.33617
▁towards	-9.33656
▁eye	-9.33746
▁stay	-9.33751
▁similar	-9.33775
▁several	-9.33789
▁likely	-9.33862
▁reach	-9.33918
▁solar	-9.34065
▁dead	-9.34187
▁Chinese	-9.34259
▁perfect	-9.34393
▁pictures	-9.34464
▁Yes	-9.34501
▁modern	-9.34923
D	-9.35307
▁drugs	-9.35317
▁hundred	-9.35426
▁becomes	-9.35627
▁First	-9.35634
▁writing	-9.35837
▁present	-9.35936
▁device	-9.36186
▁died	-9.36283
▁truth	-9.36467
▁box	-9.36735
▁potential	-9.36766
▁Oh	-9.36822
▁nine	-9.36837
▁teach	-9.37082
▁haven	-9.37531
▁software	-9.37721
▁communities	-9.37943
▁office	-9.3808
▁break	-9.38163
▁carbon	-9.38341
▁digital	-9.38415
▁With	-9.38566
▁un	-9.38665
r	-9.38704
▁Maybe	-9.38866
▁anybody	-9.38908
▁measure	-9.39166
▁action	-9.39758
▁After	-9.39861
▁Every	-9.39896
▁quality	-9.39901
▁particularly	-9.40131
▁D	-9.40342
▁higher	-9.40412
▁develop	-9.40849
▁certainly	-9.4085
▁rules	-9.40897
▁camera	-9.41
▁provide	-9.41186
▁month	-9.41216
▁violence	-9.41601
▁showing	-9.4173
▁Of	-9.41789
▁biggest	-9.42029
▁largest	-9.42153
▁object	-9.42195
▁moved	-9.42414
▁obviously	-9.42537
▁walking	-9.42552
▁mass	-9.42667
▁sit	-9.42673
▁schools	-9.4273
▁code	-9.42868
▁totally	-9.43047
▁hit	-9.43204
▁M	-9.43262
▁okay	-9.43272
▁exciting	-9.43273
▁onto	-9.43322
▁scientific	-9.43332
▁period	-9.43504
▁response	-9.43536
▁wall	-9.43931
▁materials	-9.43996
▁among	-9.44006
▁sounds	-9.44237
▁role	-9.44298
▁evolution	-9.44341
▁strong	-9.44489
▁cause	-9.44567
▁leaders	-9.44603
▁class	-9.44617
▁dream	-9.44722
▁worth	-9.44878
▁table	-9.44941
▁tend	-9.44983
▁extremely	-9.4503
▁aren	-9.4516
▁plants	-9.45223
▁examples	-9.4548
▁lead	-9.45638
Oh	-9.45765
▁results	-9.46044
▁nobody	-9.4606
▁follow	-9.46086
▁teachers	-9.46197
▁student	-9.46272
▁hour	-9.46584
▁ready	-9.46586
▁national	-9.46614
▁success	-9.46764
▁watching	-9.46989
▁further	-9.47059
▁fall	-9.47143
▁starts	-9.47233
▁everywhere	-9.47346
▁favorite	-9.47653
▁security	-9.47696
▁sun	-9.48312
▁eventually	-9.48368
▁African	-9.48373
▁individuals	-9.4839
▁allowed	-9.48495
▁crazy	-9.48633
▁continue	-9.48819
▁speed	-9.49135
▁expect	-9.49174
▁protect	-9.49174
▁North	-9.49415
▁named	-9.49552
▁creative	-9.49631
▁tree	-9.4971
▁skin	-9.4978
▁notice	-9.49848
▁plan	-9.49923
▁listen	-9.49966
▁choose	-9.50154
▁Even	-9.50262
▁vision	-9.50388
▁safe	-9.50435
▁grew	-9.50479
▁led	-9.50741
▁sleep	-9.50989
▁screen	-9.51286
▁plant	-9.51326
▁projects	-9.51336
▁trees	-9.51404
▁games	-9.5155
▁essentially	-9.51558
▁list	-9.51559
▁general	-9.51654
▁goal	-9.51716
▁village	-9.51853
▁objects	-9.51894
▁connected	-9.52246
▁models	-9.52348
▁wish	-9.5236
▁extraordinary	-9.52369
▁sent	-9.52438
▁movie	-9.52464
▁late	-9.52584
▁shown	-9.52586
the	-9.52665
▁poverty	-9.52667
▁families	-9.52906
▁bunch	-9.52911
▁meaning	-9.52938
▁pattern	-9.53192
▁memory	-9.53455
▁spread	-9.53483
▁thousand	-9.53507
▁robots	-9.53528
▁wife	-9.53755
▁college	-9.5398
▁jobs	-9.53983
▁Most	-9.54013
▁democracy	-9.54021
▁worse	-9.54088
▁including	-9.54294
▁taught	-9.54313
▁Chris	-9.5447
▁above	-9.54579
▁recognize	-9.54683
▁faster	-9.5489
▁somewhere	-9.54896
▁decision	-9.54953
▁son	-9.54974
▁smart	-9.54981
▁source	-9.55233
▁boy	-9.55295
▁record	-9.55308
▁hospital	-9.5531
▁supposed	-9.55425
▁lose	-9.5549
▁doctor	-9.55553
▁road	-9.55604
▁medicine	-9.55636
▁suddenly	-9.55693
▁fight	-9.55727
▁killed	-9.55747
▁police	-9.55774
▁ended	-9.55907
▁lower	-9.55919
▁allows	-9.55935
▁conditions	-9.5596
▁finding	-9.56053
▁meant	-9.56213
▁excited	-9.5624
▁happiness	-9.5625
▁increase	-9.56278
▁Those	-9.56282
▁activity	-9.56288
▁door	-9.56327
▁mine	-9.56361
▁larger	-9.56377
▁conversation	-9.56392
▁teacher	-9.56475
▁minute	-9.56528
▁Who	-9.56536
▁Today	-9.56554
▁West	-9.56584
▁positive	-9.56781
▁Where	-9.56875
▁near	-9.56978
▁wait	-9.57172
▁knows	-9.57261
▁visual	-9.57324
▁crisis	-9.57418
K	-9.57561
▁tool	-9.57641
▁rights	-9.57684
▁cases	-9.57698
▁standing	-9.57734
▁revolution	-9.57768
▁fire	-9.57796
▁wind	-9.57821
▁truly	-9.57964
▁fine	-9.58041
▁forest	-9.58047
▁indeed	-9.58249
▁Look	-9.58301
▁main	-9.58462
▁compassion	-9.58472
▁perspective	-9.58482
up	-9.58518
▁successful	-9.58804
▁impossible	-9.58843
▁context	-9.59236
▁older	-9.59261
▁buildings	-9.59318
▁exist	-9.59391
▁trust	-9.5946
▁fundamental	-9.59608
▁serious	-9.597
▁gas	-9.59723
▁site	-9.59734
▁complicated	-9.5999
▁kept	-9.60004
▁international	-9.60047
▁products	-9.60054
▁waste	-9.60155
We	-9.60247
▁traditional	-9.60286
▁genes	-9.60396
▁interest	-9.60508
▁organization	-9.60575
▁studies	-9.606
▁military	-9.60607
▁tells	-9.61542
▁kill	-9.61694
▁rich	-9.61736
▁reading	-9.61759
▁nuclear	-9.6188
▁HIV	-9.62062
▁service	-9.62117
▁region	-9.62266
▁workers	-9.62331
and	-9.62369
▁usually	-9.62395
▁moral	-9.62608
▁training	-9.62639
▁song	-9.62819
▁series	-9.63319
▁hot	-9.63953
▁smaller	-9.64
▁treatment	-9.64193
▁somehow	-9.64287
▁treat	-9.64372
▁subject	-9.64438
▁electricity	-9.64504
▁anymore	-9.6453
▁alive	-9.64555
▁stars	-9.647
▁pain	-9.6471
▁position	-9.64748
▁brains	-9.64756
▁progress	-9.64872
▁re	-9.64964
▁forms	-9.65231
▁TV	-9.65293
▁yeah	-9.65732
▁sorts	-9.65751
▁upon	-9.66096
▁wants	-9.66136
▁please	-9.66142
▁decisions	-9.66254
▁pieces	-9.66376
▁consider	-9.6647
▁travel	-9.66474
▁slow	-9.66512
▁private	-9.66705
▁version	-9.6674
▁touch	-9.66792
▁solutions	-9.66801
▁dangerous	-9.6697
▁biology	-9.66999
▁critical	-9.67006
▁becoming	-9.67048
▁price	-9.67076
▁freedom	-9.67096
▁patterns	-9.6721
▁bacteria	-9.67299
▁physics	-9.67346
▁specific	-9.67375
▁policy	-9.67616
▁written	-9.67697
▁career	-9.67746
▁skills	-9.67793
▁healthy	-9.67824
▁lines	-9.67857
▁actual	-9.67998
▁Like	-9.68267
▁wonder	-9.68577
an	-9.68947
▁anywhere	-9.68948
▁loved	-9.69051
▁page	-9.69172
▁expensive	-9.69201
▁zero	-9.69378
▁waiting	-9.69389
▁concept	-9.69558
▁points	-9.69864
▁bodies	-9.6989
▁cold	-9.699
▁earlier	-9.70184
▁famous	-9.70199
▁machines	-9.70376
▁weren	-9.70603
▁listening	-9.70663
▁Americans	-9.70941
▁War	-9.70992
▁search	-9.71097
▁intelligence	-9.71137
▁mental	-9.71235
▁t	-9.71253
▁doctors	-9.71359
▁seconds	-9.71369
l	-9.71382
▁institutions	-9.71394
▁architecture	-9.71497
▁immediately	-9.71501
▁clearly	-9.7153
▁citizens	-9.71596
▁direction	-9.71602
▁content	-9.71661
▁train	-9.71669
▁floor	-9.7176
▁Another	-9.71848
▁East	-9.71862
▁costs	-9.71922
▁address	-9.71936
▁range	-9.72083
▁shot	-9.72121
▁greatest	-9.722
▁math	-9.72386
▁peace	-9.72483
▁current	-9.72578
▁Which	-9.72596
▁throughout	-9.72635
▁neurons	-9.73182
▁greater	-9.7337
▁Don	-9.73476
▁himself	-9.73499
▁forth	-9.73503
▁Imagine	-9.73526
▁diseases	-9.73706
▁decade	-9.7392
▁pull	-9.74164
▁website	-9.74271
▁capital	-9.74315
▁connect	-9.74495
▁pressure	-9.74718
▁rise	-9.74819
▁income	-9.74846
▁fantastic	-9.74872
▁apply	-9.74944
▁walked	-9.74969
▁teaching	-9.74981
▁financial	-9.75006
▁store	-9.75026
▁driving	-9.75057
▁sell	-9.75064
▁City	-9.75267
▁P	-9.75292
▁University	-9.75529
▁governments	-9.75697
▁effective	-9.75705
▁board	-9.75808
▁massive	-9.75899
▁Are	-9.76
▁meeting	-9.76173
▁mobile	-9.76259
▁plastic	-9.76384
▁final	-9.76392
▁fuel	-9.76543
▁therefore	-9.76588
▁legs	-9.76653
▁practice	-9.76905
▁production	-9.76918
▁humanity	-9.76937
No	-9.7702
▁square	-9.77064
▁decide	-9.77117
▁arm	-9.77201
▁familiar	-9.7728
▁join	-9.77289
▁strange	-9.77546
▁except	-9.77599
▁dog	-9.77767
▁terrible	-9.77962
▁challenges	-9.7818
▁race	-9.78255
▁levels	-9.7827
▁services	-9.7841
▁connection	-9.78833
▁Mars	-9.78909
▁mom	-9.78985
▁path	-9.79047
st	-9.79056
▁sky	-9.79136
▁clean	-9.79266
▁decades	-9.79301
▁beauty	-9.79383
▁beings	-9.79406
▁performance	-9.79422
▁politics	-9.79443
▁following	-9.79575
▁extra	-9.79687
A	-9.79731
▁various	-9.79731
▁Two	-9.79795
▁values	-9.79939
▁female	-9.79943
▁engineering	-9.80041
▁virus	-9.80109
▁ahead	-9.80128
▁feed	-9.8022
▁minds	-9.80437
▁types	-9.80444
▁remarkable	-9.80464
▁instance	-9.80708
▁enormous	-9.80788
▁function	-9.80908
▁colleagues	-9.80947
▁useful	-9.80949
▁babies	-9.81172
▁although	-9.81178
▁invented	-9.8122
▁environmental	-9.81279
▁Many	-9.81471
▁helped	-9.81503
▁unique	-9.81509
▁raise	-9.81611
▁genetic	-9.81727
▁shared	-9.81949
▁programs	-9.82098
▁weight	-9.82147
▁willing	-9.82148
▁choices	-9.82173
▁obvious	-9.82296
▁London	-9.82342
▁prison	-9.82447
▁temperature	-9.82498
▁town	-9.82851
▁flying	-9.82895
▁wealth	-9.82921
▁male	-9.83014
▁understood	-9.83046
▁worst	-9.83053
▁sign	-9.83095
▁organizations	-9.8315
▁complete	-9.83238
▁draw	-9.83296
▁conflict	-9.8365
▁supply	-9.83763
▁possibly	-9.84125
▁anyway	-9.84314
▁push	-9.84324
▁slightly	-9.84499
▁web	-9.84509
▁survive	-9.84638
▁flow	-9.84717
▁sat	-9.84721
ic	-9.84768
▁effects	-9.84837
▁stopped	-9.84884
▁aid	-9.85045
▁recent	-9.85249
▁mostly	-9.85262
?"	-9.85293
▁television	-9.85302
▁win	-9.85368
▁de	-9.8538
▁fit	-9.85558
▁infrastructure	-9.85602
▁track	-9.85605
▁California	-9.85627
▁ran	-9.85641
▁laws	-9.85671
▁slide	-9.85718
▁below	-9.85736
▁artist	-9.85891
▁straight	-9.85964
se	-9.85993
▁foot	-9.86036
▁aware	-9.86226
▁streets	-9.86326
▁post	-9.864
▁From	-9.86445
▁magic	-9.86755
▁communicate	-9.86968
▁improve	-9.8714
▁J	-9.87203
▁urban	-9.87212
▁causes	-9.8724
▁heat	-9.87313
▁atmosphere	-9.87526
▁directly	-9.87572
▁capacity	-9.8762
▁task	-9.87691
▁quick	-9.87907
▁Afghanistan	-9.87931
like	-9.88018
▁term	-9.88187
▁secret	-9.88188
▁Instead	-9.88332
▁cultural	-9.88406
▁meters	-9.88476
▁popular	-9.88577
▁nation	-9.88652
▁forget	-9.88667
▁press	-9.88694
▁paid	-9.88841
▁gene	-9.8886
▁trade	-9.88876
▁explore	-9.88932
▁biological	-9.89125
▁purpose	-9.89162
▁rule	-9.89176
▁Think	-9.89358
▁achieve	-9.89377
▁easily	-9.89503
▁Western	-9.89548
▁summer	-9.89561
▁relationships	-9.89562
▁star	-9.89668
▁reduce	-9.89697
▁bed	-9.89873
▁Your	-9.89884
▁responsibility	-9.8991
▁birth	-9.90145
▁drop	-9.90199
▁text	-9.90209
▁societies	-9.90288
▁Facebook	-9.90297
▁bought	-9.90326
at	-9.90508
▁daughter	-9.90643
▁original	-9.90719
▁degrees	-9.90909
▁significant	-9.91075
▁twice	-9.91083
▁creativity	-9.91107
▁experiments	-9.91179
▁attack	-9.91186
▁worry	-9.91366
▁speaking	-9.91548
▁apart	-9.91566
▁dying	-9.91598
▁total	-9.91615
▁noticed	-9.91689
▁communication	-9.91831
▁legal	-9.91902
▁afraid	-9.91905
▁affect	-9.91954
▁sustainable	-9.91995
▁pre	-9.92001
▁rock	-9.92121
▁radio	-9.92139
▁event	-9.92181
▁shift	-9.92293
▁National	-9.92317
▁published	-9.92336
▁closer	-9.92449
▁played	-9.926
▁differently	-9.92658
▁funny	-9.92702
▁highly	-9.92847
▁return	-9.92886
▁dance	-9.92921
▁photograph	-9.93027
or	-9.93222
▁evolved	-9.9324
▁emotional	-9.93528
▁standard	-9.93651
▁boys	-9.9375
▁R	-9.93976
▁broken	-9.94024
▁oxygen	-9.94099
▁cover	-9.94197
▁Great	-9.94245
▁speech	-9.9439
time	-9.94448
▁inspired	-9.94504
▁stick	-9.94619
▁active	-9.94631
▁John	-9.94943
▁networks	-9.94964
▁devices	-9.94984
▁chemical	-9.95068
▁carry	-9.95081
▁window	-9.95151
▁conference	-9.95198
▁markets	-9.95259
▁central	-9.95354
▁Man	-9.95383
▁produced	-9.95484
▁character	-9.95523
▁scientist	-9.9556
▁religion	-9.95596
▁states	-9.95616
▁corner	-9.95971
▁helping	-9.96055
▁His	-9.96128
▁hole	-9.96143
▁answers	-9.9621
▁Dr	-9.96216
How	-9.96232
ever	-9.96304
as	-9.9675
▁forces	-9.96762
▁members	-9.96794
▁diversity	-9.96876
▁vast	-9.96912
▁planets	-9.96913
▁molecules	-9.96951
▁An	-9.96993
▁glass	-9.97028
▁sick	-9.97224
▁identity	-9.97285
▁nearly	-9.97318
▁gotten	-9.97318
▁passed	-9.97341
▁missing	-9.97342
▁basis	-9.97359
▁seemed	-9.9743
▁oh	-9.97509
▁designers	-9.97824
Why	-9.98064
is	-9.98078
▁surgery	-9.98143
▁discover	-9.98144
▁earth	-9.98299
▁email	-9.98512
▁hearing	-9.98903
▁hair	-9.99043
▁mission	-9.99097
▁spending	-9.99366
▁represent	-9.99398
▁complexity	-9.9947
▁trouble	-9.9947
▁eating	-9.9969
▁report	-9.99708
▁differences	-9.99771
▁pass	-9.99802
▁opposite	-9.99804
▁dreams	-9.99885
▁feels	-10.0015
▁cross	-10.0029
▁studying	-10.0036
▁investment	-10.0041
▁uses	-10.0042
▁forever	-10.0044
▁San	-10.0054
▁depend	-10.0078
▁condition	-10.0097
▁agree	-10.0101
▁engage	-10.0115
▁afford	-10.0119
▁Take	-10.0133
▁G	-10.0134
▁raised	-10.0139
▁etc	-10.016
▁civil	-10.0166
▁Indian	-10.0167
▁passion	-10.0177
▁focused	-10.0187
▁boat	-10.0192
▁describe	-10.0203
▁mountain	-10.0208
▁easier	-10.0209
▁core	-10.0218
▁genome	-10.022
▁none	-10.0224
▁dad	-10.0226
▁trial	-10.0227
▁fully	-10.0227
▁experiences	-10.0235
▁blind	-10.0268
▁interact	-10.028
able	-10.0284
▁birds	-10.0297
▁knowing	-10.0299
▁opportunities	-10.0299
▁giant	-10.0316
It	-10.0321
▁tremendous	-10.0342
▁party	-10.0344
▁photo	-10.0347
▁failure	-10.0354
based	-10.0383
▁enjoy	-10.0393
▁lucky	-10.0393
▁visit	-10.0426
▁notion	-10.043
▁Again	-10.0434
▁possibility	-10.0436
▁landscape	-10.0447
▁wild	-10.0452
▁importantly	-10.0461
▁distance	-10.0464
▁consciousness	-10.0486
▁ball	-10.0519
▁signal	-10.0525
▁despite	-10.0527
▁However	-10.0531
▁sold	-10.0531
▁justice	-10.0538
▁neighborhood	-10.0538
▁Over	-10.0543
ness	-10.0565
▁Brazil	-10.0574
▁ultimately	-10.0575
▁fairly	-10.0575
▁Actually	-10.0586
▁turning	-10.0588
▁respect	-10.0589
▁held	-10.0604
us	-10.0605
▁stress	-10.0617
term	-10.0619
▁stuck	-10.062
▁coffee	-10.0623
▁entirely	-10.0628
▁David	-10.0629
▁More	-10.0634
▁count	-10.0643
C	-10.0647
▁rid	-10.065
▁sharing	-10.0651
▁throw	-10.066
▁H	-10.0664
▁park	-10.0666
▁imagination	-10.0686
▁fix	-10.0687
▁painting	-10.0691
▁benefits	-10.0691
▁ancient	-10.0717
▁effort	-10.0727
▁Second	-10.0734
▁predict	-10.0744
▁co	-10.0753
▁emotions	-10.0765
▁lights	-10.077
▁tissue	-10.0777
▁Asia	-10.0795
▁definition	-10.08
▁European	-10.08
▁virtual	-10.0807
▁necessarily	-10.0808
▁phenomenon	-10.0809
▁structures	-10.0816
▁stem	-10.0846
▁Twitter	-10.0847
▁Iraq	-10.0856
▁Sometimes	-10.0863
▁check	-10.09
h	-10.0913
▁suffering	-10.0914
▁artists	-10.0922
▁husband	-10.0926
▁bone	-10.0927
▁opened	-10.0937
▁card	-10.0951
▁leadership	-10.0952
▁Middle	-10.0955
▁figured	-10.0956
▁sector	-10.0971
▁charge	-10.0974
▁efficient	-10.0984
▁Japan	-10.1
▁influence	-10.1
▁necessary	-10.1001
▁creates	-10.101
▁See	-10.101
▁Once	-10.1012
▁matters	-10.1016
▁cycle	-10.1026
▁negative	-10.1036
▁collective	-10.1048
▁university	-10.105
▁yellow	-10.1054
▁extreme	-10.1059
▁argument	-10.1067
▁creatures	-10.1069
▁loss	-10.1069
N	-10.1099
▁sorry	-10.1102
▁labor	-10.1108
▁brother	-10.1118
▁elements	-10.1129
▁pounds	-10.1131
▁campaign	-10.1141
▁failed	-10.1151
▁Go	-10.1152
▁religious	-10.1154
▁particles	-10.1158
▁background	-10.1171
▁brings	-10.1183
▁catch	-10.1184
▁studied	-10.12
▁phones	-10.1205
▁competition	-10.1225
▁argue	-10.1227
▁holding	-10.1237
▁responsible	-10.1247
▁bank	-10.1251
▁account	-10.1256
▁quote	-10.1258
▁sub	-10.1261
▁super	-10.1274
▁leading	-10.1276
▁gender	-10.1289
▁events	-10.1295
▁respond	-10.1296
dimensional	-10.1315
▁balance	-10.1327
▁river	-10.1333
▁strategy	-10.1346
▁farmers	-10.135
▁random	-10.1356
This	-10.1356
▁due	-10.137
▁lack	-10.138
▁finish	-10.1388
▁proud	-10.1393
▁Washington	-10.1395
▁compared	-10.1406
▁walls	-10.1412
▁Did	-10.1437
▁remind	-10.1442
▁offer	-10.1444
▁deeply	-10.1451
▁mouse	-10.1452
▁Mr	-10.1453
▁weird	-10.1454
▁Is	-10.1456
▁discovery	-10.146
▁letter	-10.1471
▁flight	-10.1481
▁childhood	-10.1501
▁adults	-10.1508
by	-10.1525
▁crime	-10.1527
▁sudden	-10.1545
▁lesson	-10.1548
▁leaving	-10.1549
▁invest	-10.1549
of	-10.1567
▁dollar	-10.1572
▁deliver	-10.1573
▁degree	-10.1582
▁British	-10.16
▁typical	-10.1603
▁double	-10.1606
▁managed	-10.1615
▁bridge	-10.1616
▁bees	-10.1623
▁contact	-10.1625
▁O	-10.1627
▁fighting	-10.1627
▁organisms	-10.1634
▁fascinating	-10.1651
▁unfortunately	-10.1651
▁W	-10.1656
▁majority	-10.166
▁watched	-10.1665
▁businesses	-10.167
▁benefit	-10.1671
▁equal	-10.1677
▁billions	-10.1683
▁F	-10.1701
▁sand	-10.1703
▁limited	-10.1708
▁French	-10.1708
▁caught	-10.1708
▁moments	-10.1718
▁Al	-10.1719
▁CO	-10.1722
▁edge	-10.1726
▁collect	-10.1731
▁industrial	-10.1746
▁commercial	-10.1754
▁finished	-10.1766
▁separate	-10.177
▁coast	-10.1772
▁engine	-10.1774
▁bird	-10.1794
▁wearing	-10.1832
▁transform	-10.1858
▁closed	-10.1862
▁engineers	-10.1871
▁believed	-10.1872
▁surprise	-10.1875
▁noise	-10.1899
▁hidden	-10.1912
▁colors	-10.1915
▁concerned	-10.1917
▁base	-10.1918
▁invisible	-10.1921
▁spaces	-10.1923
▁cloud	-10.1937
▁brand	-10.1938
▁related	-10.194
▁sister	-10.1946
▁sequence	-10.195
▁profound	-10.1963
▁otherwise	-10.1966
▁Web	-10.1967
▁leads	-10.1974
▁saving	-10.1976
▁followed	-10.1976
▁soil	-10.1981
▁interaction	-10.1998
▁constantly	-10.202
▁slowly	-10.2022
▁capable	-10.2025
▁Very	-10.2027
▁avoid	-10.2028
▁everyday	-10.2028
▁calls	-10.2059
▁oceans	-10.2065
it	-10.2084
▁kilometers	-10.2098
▁plane	-10.2117
▁insects	-10.212
▁helps	-10.213
▁married	-10.2131
▁highest	-10.2132
▁normally	-10.2133
▁prove	-10.2141
▁described	-10.2143
▁Have	-10.2145
▁block	-10.2147
▁trained	-10.2159
▁anti	-10.2161
▁civilization	-10.2164
▁sexual	-10.2183
▁safety	-10.2185
▁launched	-10.2186
▁currently	-10.2186
▁received	-10.2189
▁jump	-10.219
▁professional	-10.219
▁brilliant	-10.2208
i	-10.2232
▁sentence	-10.2239
▁mentioned	-10.2239
▁perfectly	-10.2242
▁hate	-10.2267
▁museum	-10.2275
▁multiple	-10.2291
▁enable	-10.2292
▁mathematics	-10.2293
▁fashion	-10.2314
▁folks	-10.2316
▁identify	-10.2335
▁honest	-10.2338
▁dinner	-10.234
▁b	-10.2343
▁graph	-10.2343
▁foreign	-10.2345
▁serve	-10.235
▁weapons	-10.2351
▁invited	-10.2353
▁surprised	-10.2359
▁principles	-10.2362
▁advantage	-10.2366
▁express	-10.2378
▁tens	-10.2383
▁leader	-10.2389
▁continent	-10.2396
▁traffic	-10.2402
▁survival	-10.2403
▁factory	-10.2409
▁Life	-10.2409
▁theater	-10.2416
▁Big	-10.242
▁bus	-10.2432
▁demand	-10.2435
▁article	-10.2443
▁protein	-10.2444
▁rain	-10.2451
▁manage	-10.246
▁grown	-10.2462
▁Everybody	-10.2469
▁steps	-10.2477
▁partner	-10.2498
▁gay	-10.2501
▁layer	-10.2504
▁consequences	-10.2519
▁considered	-10.2525
▁wave	-10.2528
▁smell	-10.2531
▁wake	-10.254
▁faces	-10.2542
▁leg	-10.2554
▁principle	-10.2554
▁magazine	-10.2556
▁Australia	-10.2559
▁paying	-10.2559
▁moon	-10.256
▁breast	-10.2561
▁era	-10.2566
▁threat	-10.2569
▁bear	-10.2575
▁begins	-10.2577
▁harder	-10.2588
▁shoes	-10.259
▁fell	-10.2593
▁exists	-10.2597
▁debate	-10.2604
▁signals	-10.2613
▁pages	-10.2621
▁detect	-10.2623
▁operating	-10.2629
▁GDP	-10.263
▁seriously	-10.2631
▁versus	-10.2635
▁Would	-10.2636
▁hell	-10.2642
▁ship	-10.2645
▁faith	-10.2647
▁detail	-10.2648
▁depression	-10.2648
▁prevent	-10.2649
▁tough	-10.2661
▁fill	-10.268
▁surprising	-10.2682
▁define	-10.2685
▁soldiers	-10.2686
▁Mexico	-10.2686
▁existence	-10.269
▁names	-10.2697
▁target	-10.2712
▁Does	-10.2713
▁spot	-10.2722
▁Good	-10.2723
If	-10.2737
▁paint	-10.2738
▁galaxies	-10.2741
▁worried	-10.2741
▁drawing	-10.2752
▁associated	-10.2752
▁mouth	-10.2753
▁match	-10.2762
▁direct	-10.2781
▁classroom	-10.2787
▁alternative	-10.2789
▁adult	-10.2793
▁creation	-10.2796
▁quantum	-10.2799
▁healthcare	-10.28
▁comfortable	-10.2803
▁unless	-10.2805
▁desire	-10.2835
▁molecule	-10.2845
▁coral	-10.2848
▁researchers	-10.2849
▁testing	-10.285
bringing	-10.286
▁Audience	-10.2862
▁planning	-10.2862
▁treated	-10.2871
▁moves	-10.2878
▁gold	-10.2883
▁island	-10.2885
▁letters	-10.2888
▁Be	-10.2889
▁compare	-10.2892
▁arms	-10.2903
▁platform	-10.2906
▁scene	-10.2911
▁marriage	-10.2913
▁cheap	-10.2913
▁belief	-10.2914
▁England	-10.2915
▁wisdom	-10.2916
▁equipment	-10.2916
▁Their	-10.2939
est	-10.2952
▁struggle	-10.2953
▁forced	-10.296
▁president	-10.2968
▁nervous	-10.2974
▁tons	-10.2975
▁George	-10.2981
▁designer	-10.2988
▁experts	-10.3
▁circle	-10.3016
▁whom	-10.302
▁L	-10.3033
▁daily	-10.3033
▁capture	-10.3034
▁hopefully	-10.3035
▁electric	-10.3038
▁Three	-10.3042
▁emissions	-10.3056
▁processes	-10.3059
▁date	-10.3059
▁release	-10.3077
▁spoke	-10.3079
▁exact	-10.3091
▁flu	-10.3095
▁hasn	-10.3103
▁stood	-10.3103
▁weather	-10.3105
▁consumption	-10.3107
▁wear	-10.3135
▁vehicle	-10.3144
▁dealing	-10.3144
▁autism	-10.3153
▁rural	-10.3156
▁Germany	-10.3157
▁feedback	-10.3158
▁chair	-10.3166
▁Everything	-10.3168
▁expected	-10.3171
▁picked	-10.3171
▁warming	-10.3172
▁statistics	-10.3177
▁organic	-10.3178
▁saved	-10.3186
▁lie	-10.3189
▁experienced	-10.3196
▁p	-10.3207
▁Bill	-10.3208
▁agriculture	-10.3214
▁chain	-10.3217
▁Richard	-10.3221
▁distribution	-10.3222
▁toward	-10.3241
▁calling	-10.3245
▁President	-10.3252
▁generations	-10.326
▁gap	-10.326
▁bread	-10.3272
▁increasingly	-10.3276
▁importance	-10.3277
▁motion	-10.3287
▁trip	-10.3287
▁filled	-10.3289
▁clinical	-10.3291
▁heads	-10.33
▁equivalent	-10.3311
▁vote	-10.3311
▁drink	-10.3316
▁engineer	-10.3321
▁ants	-10.3326
▁airplane	-10.3329
▁MIT	-10.3334
▁galaxy	-10.3335
▁technical	-10.3337
▁reaction	-10.3339
▁artificial	-10.334
▁analysis	-10.3342
▁fair	-10.3352
▁covered	-10.3364
▁fail	-10.3371
▁fourth	-10.3377
▁selling	-10.3377
▁Kenya	-10.3385
Hey	-10.3386
▁accident	-10.3388
▁dynamic	-10.3388
▁remote	-10.3393
▁Times	-10.3394
▁property	-10.3396
▁net	-10.3404
▁leaves	-10.3409
▁universal	-10.3409
▁inner	-10.3439
▁mothers	-10.3457
▁arrived	-10.3464
▁convinced	-10.3469
ers	-10.3479
▁lunch	-10.3484
▁keeping	-10.349
▁organized	-10.3491
▁accept	-10.3498
▁dry	-10.35
▁collection	-10.3521
▁hide	-10.3529
▁lies	-10.3547
▁caused	-10.355
▁seat	-10.3552
▁fields	-10.3563
▁damage	-10.3573
▁method	-10.3575
▁satellite	-10.3581
▁stupid	-10.3582
▁AIDS	-10.3583
▁desert	-10.3584
▁awful	-10.3585
▁heavy	-10.3589
▁ordinary	-10.3593
▁economics	-10.3596
▁Einstein	-10.36
▁Sun	-10.3601
▁users	-10.3604
▁switch	-10.3623
▁Iran	-10.3631
▁factors	-10.3633
▁launch	-10.3636
▁breath	-10.3637
one	-10.3639
▁shapes	-10.3644
▁yesterday	-10.3645
▁exchange	-10.3646
▁cognitive	-10.3648
▁dimensions	-10.3649
▁bar	-10.3655
▁suggest	-10.3684
▁s	-10.3684
▁connections	-10.3686
▁sad	-10.3688
▁appear	-10.3691
▁addition	-10.3707
▁muscle	-10.3707
▁interface	-10.3713
▁Japanese	-10.3715
▁wondering	-10.3733
▁driver	-10.3735
▁meat	-10.3737
▁killing	-10.3741
less	-10.3743
▁spirit	-10.3744
▁movies	-10.3749
▁opening	-10.3756
▁honor	-10.3767
▁curious	-10.377
▁losing	-10.3778
▁roll	-10.3784
▁released	-10.379
▁homes	-10.3803
▁remain	-10.3817
▁link	-10.3824
▁emotion	-10.3833
Yes	-10.3835
▁requires	-10.3835
▁epidemic	-10.3839
▁Center	-10.384
▁beat	-10.3851
▁cameras	-10.3852
▁intelligent	-10.3852
▁expression	-10.386
▁rare	-10.3863
▁independent	-10.3877
▁photos	-10.3881
▁introduce	-10.3894
▁underneath	-10.3901
▁metaphor	-10.3904
▁Amazon	-10.3904
c	-10.3906
▁construction	-10.3912
▁videos	-10.3916
▁sites	-10.3919
▁sending	-10.3938
▁cutting	-10.3946
▁strength	-10.3957
▁promise	-10.3957
▁players	-10.3964
▁electrical	-10.3965
▁Harvard	-10.3966
▁properties	-10.3966
▁rapidly	-10.3967
▁victims	-10.3968
▁rates	-10.397
▁malaria	-10.3973
▁voices	-10.3973
▁deeper	-10.3973
▁bottle	-10.3977
▁station	-10.3977
▁trillion	-10.3989
▁according	-10.399
▁credit	-10.3993
▁unit	-10.3993
▁languages	-10.4001
▁gain	-10.4013
▁movements	-10.4018
▁variety	-10.4033
▁professor	-10.4035
▁inequality	-10.4036
▁advanced	-10.4048
▁warm	-10.4059
▁resource	-10.4066
▁cards	-10.4076
▁empty	-10.4087
▁exercise	-10.4093
▁represents	-10.4096
▁battery	-10.4097
▁Francisco	-10.4097
▁Britain	-10.41
▁tomorrow	-10.4102
▁management	-10.4104
▁transition	-10.4118
That	-10.4126
▁broke	-10.4133
▁signs	-10.414
▁require	-10.4155
▁waves	-10.4158
▁essential	-10.4158
▁designing	-10.416
▁emerging	-10.4163
▁possibilities	-10.4163
▁poetry	-10.4165
▁carefully	-10.4165
▁risks	-10.4168
▁characters	-10.4171
▁wide	-10.4176
▁facing	-10.4179
▁medium	-10.4179
▁joy	-10.4182
▁flag	-10.4187
▁feelings	-10.4192
▁talks	-10.4196
▁gun	-10.4203
▁copy	-10.4211
▁messages	-10.4211
▁hadn	-10.4217
▁north	-10.4217
▁NASA	-10.4229
▁budget	-10.4233
▁nations	-10.426
▁Could	-10.4262
▁holes	-10.4283
▁gift	-10.4296
▁specifically	-10.4298
▁gentlemen	-10.4301
▁microbes	-10.4303
▁increasing	-10.4305
▁required	-10.4312
▁grandmother	-10.4312
▁regular	-10.4318
▁foundation	-10.4326
▁member	-10.4328
▁camp	-10.4331
▁lifetime	-10.4336
▁lay	-10.4338
▁trials	-10.4351
▁enter	-10.4351
▁absolute	-10.4358
▁chemistry	-10.4367
▁generate	-10.4369
▁graduate	-10.437
▁effectively	-10.4373
▁Congress	-10.4378
out	-10.4378
▁evil	-10.439
▁Street	-10.4399
▁farm	-10.4405
▁arts	-10.4406
▁former	-10.4409
▁convince	-10.442
▁vulnerable	-10.4436
▁location	-10.4443
▁fellow	-10.445
▁Last	-10.4451
en	-10.4451
▁finger	-10.4452
▁School	-10.4453
▁mid	-10.4454
▁pop	-10.4466
▁player	-10.4473
▁houses	-10.4478
▁trick	-10.4484
▁participate	-10.4489
▁Nigeria	-10.449
▁print	-10.4496
▁ride	-10.4497
▁relatively	-10.4503
▁Thanks	-10.451
▁transformation	-10.4514
▁producing	-10.4518
▁sources	-10.4567
▁mathematical	-10.4569
▁tradition	-10.4573
▁hurt	-10.4574
▁dots	-10.4576
▁details	-10.459
▁Los	-10.4603
▁depends	-10.4612
▁flat	-10.4626
▁crowd	-10.4639
▁Since	-10.4642
▁Canada	-10.4643
▁Anderson	-10.4644
▁climb	-10.465
▁user	-10.4651
▁funding	-10.4656
▁engaged	-10.4659
▁cure	-10.4662
▁bright	-10.4672
▁south	-10.4676
▁multi	-10.4676
▁fresh	-10.4678
▁lessons	-10.4678
▁politicians	-10.4678
▁o	-10.4682
▁frame	-10.4692
▁grade	-10.4693
▁encourage	-10.4699
▁teeth	-10.4709
▁pure	-10.4712
▁BG	-10.4712
▁lady	-10.4714
▁corruption	-10.4717
▁combination	-10.4723
▁replace	-10.4733
▁techniques	-10.4742
▁roof	-10.4746
▁buying	-10.4763
▁intellectual	-10.477
▁Her	-10.478
▁include	-10.478
▁roughly	-10.4781
▁Chicago	-10.4783
▁Institute	-10.4785
▁valuable	-10.4785
▁metal	-10.4785
▁chemicals	-10.4786
▁Israel	-10.4786
▁formed	-10.4787
▁invention	-10.4795
▁w	-10.4808
▁forests	-10.4808
▁fewer	-10.4815
▁mountains	-10.4841
▁coal	-10.4845
▁smile	-10.4846
▁mirror	-10.4852
▁spectrum	-10.4858
▁James	-10.4865
▁fossil	-10.4869
▁disaster	-10.4871
▁taste	-10.4872
▁outcome	-10.488
▁maps	-10.4885
▁previous	-10.492
▁primary	-10.4922
▁Anyway	-10.4924
▁dinosaurs	-10.4926
▁unusual	-10.493
▁Yet	-10.4934
▁ecosystem	-10.4937
▁vaccine	-10.494
▁bits	-10.4955
▁setting	-10.4956
▁cat	-10.4971
▁wood	-10.4976
▁note	-10.5
▁evolutionary	-10.5004
▁molecular	-10.5005
▁discussion	-10.5011
▁round	-10.5015
▁however	-10.5025
▁diet	-10.5041
▁manufacturing	-10.5069
▁transport	-10.5069
▁status	-10.507
▁reward	-10.5071
▁mistake	-10.5073
▁restaurant	-10.5084
▁poem	-10.5086
▁increased	-10.5099
▁nose	-10.5106
▁cultures	-10.5109
▁Come	-10.5111
▁goals	-10.5113
▁th	-10.5119
▁cave	-10.5119
▁remove	-10.5134
▁mention	-10.5134
▁definitely	-10.514
▁worldwide	-10.5142
▁flies	-10.5145
▁potentially	-10.5149
▁affected	-10.5154
▁protection	-10.5163
▁bubble	-10.5166
▁sugar	-10.5167
▁symptoms	-10.5168
▁row	-10.517
▁centers	-10.5171
▁carrying	-10.5175
▁sharks	-10.5185
hand	-10.5188
▁perform	-10.5198
▁radiation	-10.5215
ch	-10.5215
▁motor	-10.5216
▁Boston	-10.5217
▁battle	-10.5217
▁steel	-10.5218
▁Women	-10.5219
▁generally	-10.5219
▁applied	-10.522
▁sample	-10.5231
▁introduced	-10.5234
▁click	-10.5239
▁added	-10.524
▁Muslim	-10.5241
▁option	-10.5252
▁correct	-10.5262
▁thanks	-10.5278
▁staff	-10.5282
▁illegal	-10.5285
▁typically	-10.5291
me	-10.5292
▁viruses	-10.5298
▁pulled	-10.5299
ach	-10.5302
▁conscious	-10.5303
▁newspaper	-10.5308
▁opinion	-10.5308
▁awareness	-10.5309
▁reached	-10.5309
▁kitchen	-10.5316
▁blocks	-10.5317
▁hospitals	-10.5327
▁actions	-10.533
▁neighbors	-10.5331
▁i	-10.5359
▁YouTube	-10.5362
▁sophisticated	-10.5364
▁micro	-10.5365
▁operate	-10.5376
▁recorded	-10.5385
▁components	-10.5388
▁employees	-10.5389
▁traveling	-10.5393
▁fund	-10.5397
▁doubt	-10.5398
▁winter	-10.54
▁atoms	-10.5403
▁existing	-10.5409
▁soul	-10.541
▁France	-10.5432
▁meaningful	-10.5437
▁fundamentally	-10.5443
▁zoom	-10.5444
▁instrument	-10.5445
▁situations	-10.5448
▁factor	-10.5448
▁topic	-10.5455
▁Arab	-10.5457
▁la	-10.5469
▁joke	-10.5473
▁Paul	-10.5486
▁fat	-10.5489
▁'	-10.5493
▁criminal	-10.5496
▁interests	-10.5504
▁facts	-10.5509
▁physically	-10.5523
▁bomb	-10.5528
▁personally	-10.5529
▁regions	-10.5532
▁display	-10.5536
▁mechanism	-10.5536
▁Bank	-10.5539
▁Y	-10.5542
▁protected	-10.5548
▁tape	-10.5562
H	-10.5572
▁radical	-10.558
▁interview	-10.5582
▁liked	-10.5582
▁empathy	-10.5589
▁providing	-10.5592
▁activities	-10.5592
▁stronger	-10.5596
▁attacks	-10.5609
▁tumor	-10.5617
ng	-10.5618
▁quiet	-10.562
▁plus	-10.5634
▁element	-10.5637
▁organs	-10.565
▁fishing	-10.5651
▁Steve	-10.566
▁drives	-10.5663
▁combine	-10.5664
▁ultimate	-10.5666
▁mortality	-10.5667
▁Perhaps	-10.5668
▁innovative	-10.5669
▁scared	-10.5671
▁gravity	-10.5672
▁destruction	-10.5674
▁feature	-10.5674
▁naturally	-10.5679
▁awesome	-10.568
▁curve	-10.5684
▁mess	-10.5694
▁pleasure	-10.5698
▁collaboration	-10.5702
ally	-10.5704
▁conversations	-10.5706
▁ends	-10.572
▁reflect	-10.572
▁hydrogen	-10.5728
▁Russia	-10.5731
▁inspiration	-10.574
▁Valley	-10.5743
▁pollution	-10.5743
▁equality	-10.5751
▁joined	-10.5759
▁relative	-10.5772
▁consumer	-10.5778
scale	-10.5783
▁behaviors	-10.58
man	-10.5813
he	-10.5816
▁technological	-10.5821
▁false	-10.5822
▁productive	-10.5823
▁relevant	-10.5827
▁prepared	-10.583
▁While	-10.5832
▁aging	-10.5848
▁State	-10.5855
▁dogs	-10.5859
▁election	-10.5865
▁grid	-10.5868
▁features	-10.5871
▁solved	-10.5877
▁studio	-10.5889
▁eggs	-10.5891
▁laugh	-10.5898
▁dramatic	-10.59
▁policies	-10.59
▁practical	-10.5901
▁concrete	-10.5901
▁Also	-10.5902
▁privacy	-10.5902
▁democratic	-10.5905
▁hoping	-10.5905
▁computing	-10.5905
▁remains	-10.5906
▁efficiency	-10.5911
▁vehicles	-10.5912
▁algorithms	-10.5917
▁puzzle	-10.5917
▁printing	-10.592
▁Charles	-10.5925
▁environments	-10.5928
▁shark	-10.5933
▁perception	-10.5933
▁ancestors	-10.5941
▁processing	-10.5955
▁institution	-10.5957
ies	-10.5968
▁dropped	-10.598
▁authority	-10.598
▁underwater	-10.5981
▁cortex	-10.5981
▁passionate	-10.5985
▁Nobody	-10.5987
▁collected	-10.5988
▁singing	-10.5993
▁puts	-10.5996
▁pair	-10.5997
▁clip	-10.6003
▁Darwin	-10.6008
▁length	-10.6013
▁quarter	-10.6016
▁horse	-10.6016
▁operation	-10.6022
▁narrative	-10.6026
▁shop	-10.6034
▁organ	-10.605
▁Michael	-10.6051
▁lying	-10.6052
▁Pakistan	-10.6057
▁housing	-10.6061
▁Paris	-10.6064
▁breathe	-10.6066
▁visible	-10.6071
▁zone	-10.6107
▁ought	-10.6111
ity	-10.6126
▁sports	-10.6127
▁literature	-10.614
▁driven	-10.614
▁illness	-10.6141
▁transportation	-10.6141
▁surrounded	-10.6142
▁bag	-10.6145
▁equally	-10.6145
▁sing	-10.6152
▁notes	-10.6152
▁runs	-10.6155
▁hits	-10.6155
▁partners	-10.6163
▁tail	-10.6168
▁mile	-10.6173
▁hang	-10.6173
▁silence	-10.6173
▁organism	-10.6178
▁framework	-10.6181
▁chicken	-10.6181
▁mix	-10.6186
being	-10.6187
▁musical	-10.6194
▁afternoon	-10.6197
▁church	-10.6218
▁liquid	-10.6219
▁advice	-10.6223
▁challenging	-10.6223
▁swimming	-10.6224
▁clothes	-10.6225
▁King	-10.6235
▁acting	-10.6235
▁terrorism	-10.6236
▁largely	-10.6238
▁photographs	-10.6242
▁wine	-10.6243
we	-10.6246
▁parent	-10.6251
▁explained	-10.6251
▁occur	-10.6254
▁band	-10.6273
ion	-10.6278
▁thoughts	-10.628
▁shame	-10.6281
▁sides	-10.6287
▁chose	-10.6294
▁master	-10.6297
day	-10.6303
▁memories	-10.6304
▁psychology	-10.6304
▁fiction	-10.6313
▁infected	-10.6317
▁chart	-10.6334
▁agreed	-10.6334
▁younger	-10.6341
▁stock	-10.6341
▁trend	-10.6341
▁tested	-10.6348
▁aspect	-10.6349
▁functions	-10.6352
▁worker	-10.6357
▁crash	-10.6364
▁handle	-10.6366
▁embrace	-10.6375
▁appreciate	-10.6376
▁fingers	-10.6377
▁keeps	-10.6382
▁accurate	-10.6384
▁sunlight	-10.6387
▁contrast	-10.6387
▁burn	-10.639
▁occurred	-10.6391
▁Five	-10.6398
▁circumstances	-10.6412
▁peak	-10.6412
▁neighbor	-10.6422
▁falling	-10.6423
▁conclusion	-10.6425
▁iPhone	-10.6431
▁percentage	-10.644
▁tonight	-10.6446
Look	-10.6452
▁contribute	-10.6464
▁horrible	-10.647
▁conservation	-10.6471
▁Unfortunately	-10.6472
▁boring	-10.6475
▁Day	-10.6478
▁busy	-10.6481
▁fake	-10.6483
▁nowhere	-10.6484
▁stayed	-10.6488
▁Only	-10.6493
▁violent	-10.6496
▁confidence	-10.65
▁constant	-10.6503
▁defined	-10.6507
▁prime	-10.6507
▁applications	-10.6508
▁novel	-10.651
▁patent	-10.6512
▁presentation	-10.6514
▁hotel	-10.6514
▁greenhouse	-10.6517
▁split	-10.6518
▁button	-10.6528
▁mistakes	-10.6535
▁sensitive	-10.6539
▁rocket	-10.6541
▁reverse	-10.655
▁sensors	-10.655
▁selection	-10.6554
▁da	-10.6562
▁cooking	-10.6563
▁amounts	-10.6565
▁combined	-10.657
▁solid	-10.6582
▁assume	-10.6585
▁borders	-10.6595
▁statement	-10.6598
▁unknown	-10.6608
▁volume	-10.661
▁insight	-10.6611
▁options	-10.6615
▁admit	-10.6617
▁presence	-10.6624
▁GPS	-10.6638
▁flew	-10.6638
▁thin	-10.6638
▁angry	-10.6639
▁September	-10.664
▁figures	-10.6647
▁Something	-10.6653
▁jail	-10.6662
▁proteins	-10.6662
▁determine	-10.6666
▁score	-10.6673
▁danger	-10.6676
all	-10.6678
▁somewhat	-10.6679
▁laptop	-10.668
▁tracking	-10.6681
▁explanation	-10.6683
▁Number	-10.6699
▁suppose	-10.6712
▁entrepreneurs	-10.6714
▁resistance	-10.6724
▁sustainability	-10.6724
▁nor	-10.6728
▁closely	-10.6738
▁d	-10.6741
▁claim	-10.6748
▁parking	-10.675
▁cents	-10.6752
▁tests	-10.6753
▁upper	-10.6754
▁garden	-10.6757
▁abuse	-10.6764
▁swim	-10.677
▁spring	-10.6776
▁expert	-10.6778
▁stream	-10.6782
▁border	-10.6797
▁internal	-10.6805
▁stone	-10.6808
▁Angeles	-10.681
▁psychological	-10.6813
▁capitalism	-10.6815
▁fixed	-10.6824
▁harm	-10.6825
▁receive	-10.6829
▁House	-10.6832
▁attempt	-10.6836
▁grand	-10.6857
▁grab	-10.6859
▁repeat	-10.6861
▁records	-10.6863
▁Health	-10.6866
▁Park	-10.6866
▁exploration	-10.6873
▁controlled	-10.6879
▁marketing	-10.6893
▁marine	-10.6894
▁appropriate	-10.6894
▁laboratory	-10.6897
▁soft	-10.6902
▁burning	-10.6918
▁wars	-10.6938
▁provided	-10.6943
▁skill	-10.6952
▁plate	-10.6957
▁root	-10.6958
▁Project	-10.6959
▁prefer	-10.6961
▁director	-10.6968
▁overall	-10.6969
▁sweet	-10.6971
▁celebrate	-10.6974
▁PM	-10.6985
▁unlike	-10.6986
▁milk	-10.6987
▁centuries	-10.6987
▁Egypt	-10.6989
▁therapy	-10.699
▁mice	-10.6993
▁Before	-10.7002
▁suffer	-10.7008
▁faced	-10.7013
▁succeed	-10.7015
▁senses	-10.7017
▁shoot	-10.7021
▁collapse	-10.7026
▁silk	-10.703
▁signed	-10.7031
▁architect	-10.7032
▁Science	-10.7042
▁string	-10.7048
▁comfort	-10.7061
called	-10.7061
▁abstract	-10.7065
Do	-10.7065
▁evening	-10.7069
▁inspire	-10.7072
▁ladies	-10.7073
▁songs	-10.7078
▁causing	-10.708
▁rocks	-10.7084
k	-10.7088
▁tax	-10.7094
▁expand	-10.7105
com	-10.7109
▁secure	-10.711
▁wheel	-10.7111
▁roads	-10.7115
▁solving	-10.712
▁measured	-10.7121
▁technique	-10.7122
▁bones	-10.7123
▁height	-10.7125
▁electronic	-10.7128
▁deaths	-10.7138
side	-10.714
▁vessels	-10.7142
▁invite	-10.7158
▁clever	-10.716
▁struck	-10.7163
▁Obama	-10.7171
▁toxic	-10.7175
▁wondered	-10.7178
▁existed	-10.7181
▁logic	-10.7182
▁Apple	-10.7183
▁pushing	-10.7194
▁Wikipedia	-10.7196
▁survey	-10.7197
▁decline	-10.7204
▁application	-10.7213
▁German	-10.7217
▁app	-10.7224
▁phase	-10.7224
▁birthday	-10.723
▁piano	-10.7232
▁chip	-10.7233
▁customers	-10.7236
▁privilege	-10.7241
▁outcomes	-10.7241
▁Pacific	-10.7248
▁extent	-10.7254
▁Museum	-10.7255
▁trigger	-10.7255
▁emergency	-10.7255
▁destroyed	-10.7258
▁floating	-10.7261
▁transformed	-10.7262
▁Everyone	-10.7264
▁offered	-10.7264
▁classes	-10.7266
▁king	-10.7272
▁breathing	-10.7277
▁boxes	-10.7278
▁beach	-10.729
▁title	-10.7295
▁department	-10.7306
▁limb	-10.7313
▁maintain	-10.7325
▁Basically	-10.7343
▁library	-10.7346
▁economies	-10.7346
▁suggests	-10.7351
making	-10.7355
▁subjects	-10.736
▁educational	-10.7363
▁flowers	-10.7372
▁implications	-10.7374
▁translate	-10.7384
▁relate	-10.7386
G	-10.7394
▁creature	-10.7399
▁paradigm	-10.7403
▁economists	-10.7413
▁May	-10.7414
▁error	-10.7416
▁shoulder	-10.7417
▁K	-10.7419
▁pump	-10.7424
▁grandfather	-10.7427
▁N	-10.743
▁ignore	-10.7436
▁tall	-10.7437
▁shut	-10.7437
▁Thomas	-10.7437
▁Union	-10.7438
▁globe	-10.7439
T	-10.7439
▁films	-10.7443
▁symbol	-10.7448
▁wherever	-10.7453
▁army	-10.7453
▁drinking	-10.7454
▁season	-10.747
▁extract	-10.7471
▁aspects	-10.7486
▁finance	-10.7493
▁villages	-10.7499
▁monkey	-10.7512
▁carried	-10.7528
▁humor	-10.7528
▁measuring	-10.7529
▁identical	-10.753
▁June	-10.7531
▁Finally	-10.7532
▁recording	-10.7534
▁courage	-10.7535
Yeah	-10.7539
▁Remember	-10.7539
▁Please	-10.7541
▁feeding	-10.7546
▁profit	-10.7549
▁whales	-10.7551
▁rely	-10.7569
▁limits	-10.7572
▁prototype	-10.7573
▁continued	-10.7573
▁destroy	-10.7582
▁miss	-10.7584
▁Global	-10.7587
▁microscope	-10.7588
▁samples	-10.7597
▁severe	-10.7608
▁Korea	-10.7608
▁dramatically	-10.7622
▁engaging	-10.7623
