<unk>	0
<s>	0
</s>	0
.	-2.09264
,	-3.16051
s	-3.49183
'	-3.64276
:	-3.64926
▁	-3.75272
?	-4.01953
▁you	-4.63803
▁I	-4.68056
▁It	-4.84101
▁the	-4.86399
!	-4.97536
▁a	-5.05075
▁A	-5.05318
▁Thank	-5.05693
-	-5.07307
▁is	-5.20913
e	-5.2178
t	-5.27979
▁And	-5.28031
0	-5.33963
1	-5.37617
▁"	-5.40284
▁and	-5.44709
▁So	-5.50162
▁That	-5.50577
▁--	-5.51644
▁♫	-5.5376
ing	-5.55966
▁it	-5.56586
▁Yeah	-5.5712
2	-5.59351
m	-5.5976
re	-5.61177
▁to	-5.64481
▁No	-5.70191
▁in	-5.75862
ed	-5.78023
▁that	-5.81315
d	-5.83374
9	-5.85645
▁OK	-5.87271
a	-5.8837
udience	-5.88882
▁K	-5.89289
▁Yes	-5.89305
y	-5.91622
▁of	-5.95117
▁Okay	-5.95147
n	-5.98315
"	-6.02162
▁S	-6.02418
▁You	-6.0396
▁They	-6.07676
▁We	-6.08714
▁we	-6.12232
3	-6.15167
5	-6.15167
▁B	-6.15757
▁E	-6.15996
▁Oh	-6.17376
▁D	-6.20749
r	-6.23098
▁right	-6.23696
▁What	-6.23868
G	-6.24809
▁was	-6.26123
▁not	-6.26325
▁this	-6.28215
▁This	-6.30582
▁The	-6.33076
▁Good	-6.3483
4	-6.35233
▁C	-6.35754
▁L	-6.36491
▁M	-6.36531
B	-6.37986
ly	-6.39
▁T	-6.39116
▁me	-6.42757
o	-6.43383
▁one	-6.44224
▁P	-6.45498
8	-6.45632
▁for	-6.48243
▁J	-6.50545
ve	-6.50674
▁what	-6.54264
▁on	-6.5616
▁go	-6.57282
▁here	-6.57831
▁He	-6.58294
▁are	-6.59601
7	-6.60363
▁There	-6.60847
▁Hi	-6.62854
6	-6.63589
▁Right	-6.6365
▁Chris	-6.6594
▁All	-6.66982
▁two	-6.67527
▁G	-6.70098
▁like	-6.70408
▁good	-6.70421
▁Why	-6.70552
en	-6.73798
▁Well	-6.74157
▁very	-6.74192
▁F	-6.75592
▁But	-6.77861
CA	-6.80204
th	-6.82118
er	-6.8346
▁N	-6.84378
▁no	-6.85667
▁three	-6.86069
S	-6.86183
T	-6.86649
es	-6.86813
▁by	-6.86927
▁t	-6.8732
▁Thanks	-6.8787
▁there	-6.88033
▁can	-6.89942
▁H	-6.8997
ut	-6.91269
▁my	-6.9155
al	-6.9237
▁so	-6.92979
▁say	-6.94196
▁Now	-6.94292
▁W	-6.94597
P	-6.94826
on	-6.94867
ll	-6.9514
A	-6.95745
▁R	-6.96045
an	-6.96056
▁do	-6.96233
▁they	-6.96518
erson	-6.98263
▁said	-6.98557
▁much	-6.9856
▁name	-6.9863
▁or	-6.99124
▁up	-6.99249
▁Not	-7.00605
▁...	-7.01036
h	-7.01358
i	-7.02784
▁an	-7.02942
▁be	-7.03924
▁call	-7.04669
▁know	-7.0513
▁O	-7.06409
C	-7.08671
▁s	-7.10298
▁w	-7.13026
▁have	-7.13706
▁One	-7.13731
p	-7.13938
▁he	-7.15444
▁f	-7.15864
▁p	-7.16033
M	-7.18232
▁Be	-7.18379
▁yeah	-7.19135
▁from	-7.19136
▁How	-7.19185
▁why	-7.19329
▁see	-7.19443
▁Here	-7.20065
ity	-7.20309
▁with	-7.20535
le	-7.20927
▁An	-7.21878
▁Go	-7.23795
b	-7.24307
▁[	-7.24748
]	-7.2475
▁Very	-7.25026
▁Wow	-7.25068
▁plus	-7.25123
other	-7.25506
in	-7.26774
k	-7.27108
I	-7.28992
▁amazing	-7.31265
▁great	-7.31267
▁five	-7.31979
l	-7.32677
▁abo	-7.32846
ever	-7.32903
▁all	-7.33997
st	-7.34211
▁In	-7.36137
▁again	-7.37933
▁four	-7.38149
▁don	-7.39835
K	-7.4084
F	-7.41113
▁work	-7.41787
▁e	-7.42704
▁V	-7.42778
f	-7.43096
J	-7.44453
te	-7.44612
▁people	-7.45074
▁Hello	-7.45082
▁Nothing	-7.45135
▁Let	-7.45463
ar	-7.45681
▁My	-7.45967
▁n	-7.46257
us	-7.46873
▁Man	-7.46888
▁now	-7.46932
or	-7.47153
L	-7.47762
▁c	-7.48709
se	-7.49514
▁d	-7.49902
▁th	-7.50034
ye	-7.51551
ia	-7.52591
ation	-7.52667
▁Nicole	-7.52767
▁Two	-7.52803
▁how	-7.52813
▁happened	-7.52846
▁Just	-7.53122
▁Don	-7.55585
▁them	-7.57687
▁AB	-7.59083
▁b	-7.60269
▁problem	-7.61101
▁but	-7.61283
▁water	-7.61368
▁eight	-7.61466
▁get	-7.61697
▁God	-7.61703
▁your	-7.62234
▁times	-7.63469
▁Seven	-7.63588
ry	-7.6434
▁de	-7.65111
▁Y	-7.65161
ic	-7.65846
▁un	-7.66131
▁tru	-7.66217
ra	-7.66236
R	-7.66458
el	-7.66793
use	-7.67977
is	-7.68085
way	-7.69265
▁story	-7.69869
O	-7.69965
▁question	-7.70232
c	-7.70398
▁take	-7.70594
age	-7.71092
▁g	-7.71972
D	-7.72684
▁Pa	-7.74331
ne	-7.74375
▁Z	-7.74935
it	-7.75126
less	-7.7606
▁wh	-7.77392
g	-7.78152
w	-7.79465
▁TED	-7.80152
▁Great	-7.80196
▁next	-7.80202
▁Absolutely	-7.80227
▁interesting	-7.80248
um	-7.80255
▁think	-7.80376
▁little	-7.80482
▁back	-7.80509
▁does	-7.80596
▁more	-7.81426
▁at	-7.81914
▁some	-7.82129
N	-7.82293
ment	-7.83571
▁way	-7.83902
ad	-7.86054
▁Are	-7.86563
▁De	-7.86692
ake	-7.87204
▁Ah	-7.87426
W	-7.878
ant	-7.88455
ter	-7.89608
▁answer	-7.90968
▁example	-7.91303
▁Three	-7.91313
▁India	-7.91335
▁could	-7.91629
▁would	-7.91638
▁Ma	-7.91717
ich	-7.9176
▁She	-7.91955
ight	-7.92738
▁Ha	-7.93176
▁ne	-7.94235
et	-7.94794
▁out	-7.95014
u	-7.95161
ce	-7.95384
ie	-7.96186
H	-7.9653
▁Who	-7.96628
▁vi	-7.9731
ion	-7.97567
▁ah	-7.97597
ness	-7.98904
▁da	-7.99241
▁U	-7.99484
ive	-7.99603
no	-7.99651
▁who	-7.99917
ood	-8.00224
we	-8.0036
ank	-8.00399
am	-8.00674
ful	-8.01016
▁Me	-8.01234
hank	-8.01355
ver	-8.02738
▁Co	-8.02855
out	-8.03331
▁incredible	-8.03802
▁Please	-8.03802
▁music	-8.03802
▁after	-8.03803
▁Bruno	-8.03812
▁enough	-8.03817
▁Sorry	-8.03833
▁really	-8.03905
▁started	-8.03964
▁Bill	-8.03987
▁Five	-8.03997
▁look	-8.04041
▁make	-8.04063
▁worked	-8.04292
ence	-8.04395
nd	-8.04817
▁well	-8.04827
z	-8.05072
▁over	-8.05281
▁Hey	-8.05305
▁any	-8.05447
at	-8.06687
x	-8.0676
▁has	-8.07213
▁Da	-8.07347
un	-8.08657
ca	-8.08956
one	-8.08982
ock	-8.09128
by	-8.09197
able	-8.09428
hen	-8.09516
▁St	-8.09824
ng	-8.10565
man	-8.10835
▁m	-8.11763
ine	-8.1246
ani	-8.12951
ate	-8.13956
▁Gi	-8.14143
ice	-8.14208
▁then	-8.1429
▁time	-8.15878
▁To	-8.16123
▁Dr	-8.16191
▁h	-8.17365
now	-8.17658
olunteer	-8.17901
▁perfect	-8.17906
ous	-8.17936
▁did	-8.17942
▁David	-8.18088
▁everywhere	-8.18088
hythm	-8.18088
▁everybody	-8.18088
▁percent	-8.1809
▁billion	-8.18091
▁morning	-8.18091
▁month	-8.18092
▁sorry	-8.18096
▁matter	-8.18096
▁welcome	-8.18102
▁help	-8.18116
▁Amazing	-8.18118
▁first	-8.18126
▁Steve	-8.18142
▁Like	-8.18157
▁simple	-8.18159
▁Boy	-8.18232
▁sure	-8.18236
▁thought	-8.1833
▁squared	-8.18372
▁Mary	-8.1848
▁been	-8.18488
▁nine	-8.18492
▁Really	-8.18507
▁years	-8.18787
▁she	-8.19001
mber	-8.19177
▁got	-8.19184
▁Any	-8.19338
▁Re	-8.1945
believable	-8.19521
la	-8.19575
▁Un	-8.19589
▁happens	-8.19746
▁Di	-8.19755
▁done	-8.19991
ill	-8.20286
▁love	-8.20552
de	-8.20626
llow	-8.20867
▁Do	-8.21213
▁Read	-8.2177
ke	-8.2182
▁Or	-8.22003
ig	-8.22182
E	-8.22275
▁Qui	-8.2329
▁Dan	-8.23311
if	-8.23652
▁works	-8.23949
id	-8.24249
li	-8.24337
day	-8.25429
the	-8.25498
▁Al	-8.25858
to	-8.27146
all	-8.27491
ize	-8.28443
ew	-8.28602
▁hi	-8.28728
ch	-8.29259
▁con	-8.29861
ard	-8.30588
▁too	-8.30806
▁Du	-8.31203
old	-8.32012
wa	-8.3204
ur	-8.33485
were	-8.33887
▁re	-8.3436
▁square	-8.34421
▁Free	-8.34722
;	-8.34754
▁Perfect	-8.34754
▁please	-8.34754
▁okay	-8.34754
▁Anybody	-8.34757
▁powerful	-8.34758
▁Green	-8.34762
▁women	-8.34762
▁else	-8.34766
▁cool	-8.34768
ers	-8.34776
▁Anyone	-8.34791
▁Yay	-8.3484
▁photo	-8.34889
▁let	-8.34925
▁Mark	-8.3502
▁oh	-8.35039
▁Georg	-8.35069
▁Actually	-8.35155
▁need	-8.35211
▁More	-8.35232
▁should	-8.35234
▁stop	-8.35299
▁Look	-8.35374
▁i	-8.35492
just	-8.35582
▁only	-8.35632
▁Day	-8.35727
▁Woo	-8.35823
uss	-8.35969
ating	-8.35995
▁yes	-8.36066
xtraordinary	-8.36075
▁Sure	-8.36326
▁hard	-8.36454
ck	-8.36555
had	-8.36842
▁l	-8.36937
▁come	-8.37262
air	-8.37632
▁Mo	-8.37887
▁Ye	-8.38157
some	-8.38509
der	-8.38681
▁win	-8.39231
na	-8.39605
etic	-8.40137
aster	-8.40548
▁Ri	-8.41089
▁Se	-8.41926
▁than	-8.41998
▁mi	-8.42543
▁po	-8.43004
▁Pat	-8.43172
▁Mu	-8.43454
ap	-8.43508
▁ba	-8.43687
ction	-8.44031
▁For	-8.44129
▁Ju	-8.45244
ies	-8.45665
▁Sp	-8.47025
ir	-8.47136
pe	-8.47432
ay	-8.47887
clear	-8.4798
▁words	-8.48021
▁Le	-8.48278
up	-8.48421
ted	-8.48551
be	-8.4857
▁Th	-8.49236
ug	-8.49735
▁bet	-8.50227
▁Ne	-8.50707
V	-8.50747
two	-8.50953
ri	-8.51311
ak	-8.51322
▁ha	-8.51785
ro	-8.52198
?"	-8.52938
son	-8.5309
▁Mi	-8.53192
▁pa	-8.5322
ther	-8.54058
▁play	-8.54095
▁start	-8.54583
▁People	-8.54754
▁Second	-8.54754
▁familiar	-8.54754
▁picture	-8.54754
▁remarkable	-8.54754
▁Imagin	-8.54754
▁Video	-8.54754
▁correct	-8.54755
▁Again	-8.54757
▁Life	-8.54757
▁course	-8.54759
▁beautiful	-8.54761
▁Ooh	-8.54763
▁number	-8.54766
▁happy	-8.54772
▁technology	-8.54772
▁million	-8.54774
▁diamonds	-8.54779
▁still	-8.54781
▁real	-8.54782
▁Everyone	-8.54806
▁talk	-8.54819
▁Wonderful	-8.54824
▁nothing	-8.54832
▁Pretty	-8.54852
▁True	-8.54873
▁Sound	-8.54885
▁played	-8.55031
gaga	-8.55063
▁yet	-8.55092
▁eyes	-8.5514
▁Come	-8.55169
▁Shake	-8.55354
▁Whoa	-8.55424
▁fact	-8.55465
▁BJ	-8.55468
di	-8.55492
▁car	-8.55516
▁Big	-8.55557
ink	-8.55606
ain	-8.55662
sh	-8.5567
"]	-8.55727
▁["	-8.55733
▁thing	-8.55961
▁key	-8.55966
▁cl	-8.5608
▁seconds	-8.56413
▁as	-8.56531
king	-8.56605
▁Joh	-8.56915
▁Rich	-8.57018
▁dis	-8.57164
▁her	-8.57303
ha	-8.57715
▁Ar	-8.58612
▁bit	-8.58636
irst	-8.58701
ish	-8.59298
ent	-8.59984
ley	-8.60869
ose	-8.60898
▁end	-8.61195
art	-8.62118
▁Fl	-8.62745
ical	-8.63165
ul	-8.63421
▁Gr	-8.63641
and	-8.63936
▁Ch	-8.64036
own	-8.64458
est	-8.64469
▁sh	-8.64807
nk	-8.64808
▁ga	-8.65044
ding	-8.65313
▁other	-8.66662
nal	-8.67115
▁ho	-8.67255
per	-8.67599
▁Per	-8.68725
eep	-8.68928
▁Li	-8.68998
ka	-8.69081
▁Fro	-8.69345
ssive	-8.69563
ta	-8.70053
ster	-8.70138
▁Sam	-8.70541
▁Bo	-8.7085
▁whi	-8.70969
rown	-8.71105
led	-8.71111
▁Ge	-8.71561
▁off	-8.71839
amb	-8.71962
llott	-8.72083
aw	-8.72653
▁give	-8.72776
same	-8.72935
▁Voi	-8.73187
me	-8.7358
▁X	-8.74194
▁Exc	-8.74309
org	-8.74347
▁sc	-8.74516
▁Gl	-8.74924
It	-8.75111
uga	-8.75242
The	-8.75823
three	-8.7594
▁happen	-8.76098
▁Au	-8.76318
▁result	-8.76447
rdon	-8.76627
▁sit	-8.76629
ward	-8.76882
▁wor	-8.76889
▁check	-8.77281
▁Mar	-8.77313
il	-8.77694
ary	-8.78489
▁listen	-8.79327
▁Hmm	-8.79432
ctually	-8.79513
▁Brilliant	-8.79754
▁Correct	-8.79754
▁Einstein	-8.79754
▁Google	-8.79754
▁Incredible	-8.79754
▁crazy	-8.79754
▁experience	-8.79754
▁happiness	-8.79754
▁peripet	-8.79754
▁rhyme	-8.79754
▁April	-8.79754
▁multi	-8.79754
▁RISD	-8.79755
▁Scott	-8.79755
▁Simple	-8.79755
▁count	-8.79758
▁Court	-8.79761
▁design	-8.79762
▁become	-8.79764
▁process	-8.79764
▁Maybe	-8.79766
▁Alright	-8.79767
▁science	-8.79771
▁Cheers	-8.79773
▁also	-8.79773
▁found	-8.79774
▁ready	-8.79776
arily	-8.79776
draw	-8.7978
▁smok	-8.7978
▁With	-8.7979
▁Jason	-8.7979
▁school	-8.79795
▁Baby	-8.79796
▁Hope	-8.79805
through	-8.79806
▁failed	-8.79809
▁Nobody	-8.79814
▁Shame	-8.79814
▁Yves	-8.79824
▁Four	-8.79825
▁June	-8.79836
▁later	-8.79838
▁computer	-8.79839
▁Bang	-8.79864
▁invented	-8.7988
▁Excellent	-8.79882
▁change	-8.79892
▁r	-8.79943
▁Namas	-8.79944
▁kid	-8.80012
style	-8.8004
▁truth	-8.80041
▁Ad	-8.80054
▁Rod	-8.80099
▁head	-8.80112
▁When	-8.80124
▁light	-8.80133
▁him	-8.80141
▁happening	-8.80157
▁Uh	-8.80161
▁Of	-8.80185
▁Nice	-8.80216
▁dollars	-8.80254
erious	-8.8026
▁Mmm	-8.80267
▁hand	-8.80359
▁went	-8.8039
▁meet	-8.80407
▁Blue	-8.80467
▁Girl	-8.80475
▁Stop	-8.80553
▁last	-8.80578
▁down	-8.80587
apot	-8.80608
▁Where	-8.8068
▁even	-8.80758
▁TM	-8.80948
▁fle	-8.81027
uring	-8.8122
▁Some	-8.81319
▁lo	-8.81533
▁our	-8.8156
▁See	-8.81613
▁fa	-8.81637
pen	-8.81971
ough	-8.82054
retty	-8.82701
ism	-8.8323
v	-8.83239
▁things	-8.83271
angerous	-8.83285
▁live	-8.83543
▁Sat	-8.83568
ey	-8.83835
▁Mm	-8.83992
▁Was	-8.84133
▁Car	-8.84366
▁Wh	-8.84462
▁lam	-8.84826
▁mo	-8.84948
▁Goodb	-8.85283
ting	-8.8583
cker	-8.8625
hold	-8.86569
bran	-8.86594
ah	-8.87268
rong	-8.87802
onderful	-8.87842
▁Exact	-8.8803
▁Po	-8.88097
▁bi	-8.88303
▁Mr	-8.88483
▁Ze	-8.8855
ient	-8.88581
reme	-8.88943
side	-8.8896
ouble	-8.89344
ust	-8.89625
cess	-8.89881
▁ro	-8.89941
ations	-8.90488
ty	-8.90517
dy	-8.90806
▁Par	-8.91338
elf	-8.91722
▁Rem	-8.91928
go	-8.92498
ney	-8.92596
▁Christ	-8.9318
ger	-8.93693
▁ta	-8.94199
▁ma	-8.95391
ba	-8.95411
oe	-8.96026
cin	-8.96657
rey	-8.96995
nt	-8.97581
ld	-8.9791
▁wa	-8.98117
pher	-8.98412
ol	-8.98495
▁met	-8.99149
obs	-8.99942
▁Ka	-8.99953
▁Ba	-9.0022
early	-9.00351
ge	-9.0044
avo	-9.00449
▁La	-9.00467
com	-9.00697
ech	-9.00831
▁Edi	-9.01015
em	-9.01378
im	-9.01702
ative	-9.01916
▁Pro	-9.03401
eat	-9.03662
ning	-9.03793
▁sca	-9.04213
▁com	-9.04228
om	-9.04568
ission	-9.04792
www	-9.04862
▁am	-9.05072
gh	-9.05079
▁impr	-9.05285
▁Ni	-9.05971
▁care	-9.06027
▁cha	-9.06769
▁Jo	-9.06813
ja	-9.07283
You	-9.08407
What	-9.0852
ious	-9.0873
rge	-9.08753
ell	-9.09191
are	-9.09342
self	-9.09393
▁la	-9.09453
▁Lo	-9.09493
five	-9.09511
year	-9.09579
U	-9.09688
nder	-9.09758
▁new	-9.09816
iff	-9.09824
bles	-9.09927
of	-9.10019
uck	-9.10058
more	-9.10072
▁second	-9.10193
▁guy	-9.10429
over	-9.10512
▁Uni	-9.1052
times	-9.10539
▁ke	-9.10564
ack	-9.10657
graph	-9.10724
▁Vi	-9.10785
ulation	-9.10855
▁Br	-9.10879
▁Smi	-9.11001
▁Str	-9.11094
▁big	-9.11133
▁mom	-9.11556
▁Har	-9.11733
ome	-9.11823
iel	-9.11862
thing	-9.11917
da	-9.12059
▁though	-9.12624
ile	-9.12683
▁sp	-9.12884
xcellent	-9.12911
▁Rob	-9.12929
▁fin	-9.12939
▁Pete	-9.13029
▁America	-9.13061
ried	-9.13082
entrepreneurs	-9.13088
▁Beckstrom	-9.13088
▁Brazil	-9.13088
▁Crazy	-9.13088
▁England	-9.13088
▁February	-9.13088
▁Miguel	-9.13088
▁difference	-9.13088
▁different	-9.13088
▁engine	-9.13088
▁important	-9.13088
▁ourselves	-9.13088
▁project	-9.13088
▁rectangle	-9.13088
▁shortcut	-9.13088
▁Complete	-9.13088
▁girl	-9.13088
▁inspir	-9.13088
▁Germany	-9.13088
▁Sunday	-9.13088
functional	-9.13088
▁complete	-9.13088
▁before	-9.13088
▁identity	-9.13088
▁modern	-9.13088
Internet	-9.13088
▁EDI	-9.13088
▁responsible	-9.13088
▁Strange	-9.13089
▁easy	-9.13089
▁False	-9.13089
▁believ	-9.1309
▁life	-9.1309
▁Rossy	-9.1309
▁small	-9.1309
▁Chaos	-9.13091
search	-9.13091
▁Valenti	-9.13091
▁States	-9.13091
▁Somebody	-9.13091
▁Larry	-9.13092
▁Wendy	-9.13092
▁Sleep	-9.13094
▁everything	-9.13094
▁ooh	-9.13097
▁Vincent	-9.13098
▁terri	-9.13098
▁York	-9.13098
▁corruption	-9.13099
▁Gaga	-9.131
▁basically	-9.13103
▁finger	-9.13103
▁stuff	-9.13104
▁natural	-9.13105
▁voice	-9.13106
▁feel	-9.13107
mpathy	-9.13108
▁world	-9.1311
▁systems	-9.13111
▁Check	-9.13115
▁maybe	-9.13115
box	-9.13116
▁Tele	-9.13123
▁quickly	-9.13124
▁noise	-9.13128
▁together	-9.13131
▁Neil	-9.13132
▁Fantastic	-9.13144
▁Narrat	-9.13146
▁job	-9.13157
▁Wait	-9.1316
▁Owl	-9.13166
▁Next	-9.13167
▁embarrassing	-9.13175
▁disagree	-9.1318
▁six	-9.13181
▁Once	-9.13184
▁Six	-9.13188
fied	-9.13194
▁fear	-9.13209
▁yo	-9.13215
position	-9.13219
dden	-9.13222
▁meters	-9.1323
▁Super	-9.13235
▁Mostly	-9.1325
▁watch	-9.13272
▁asked	-9.13279
ria	-9.13285
▁Olu	-9.13299
▁singing	-9.13312
▁Bob	-9.13318
▁White	-9.13338
▁Joey	-9.1334
▁Rick	-9.1335
▁st	-9.13355
oughly	-9.13361
▁Sex	-9.13367
▁Jack	-9.13368
▁Last	-9.13374
▁grow	-9.13375
Syria	-9.1338
▁Rais	-9.1339
▁Most	-9.13392
▁Gho	-9.13408
▁passion	-9.13424
▁Nine	-9.13427
▁dress	-9.13447
neath	-9.13451
▁Serious	-9.1346
▁Over	-9.13524
▁song	-9.13542
▁fall	-9.13543
ops	-9.13564
▁Peter	-9.1357
▁Guy	-9.13586
▁came	-9.13588
▁Does	-9.13655
risis	-9.13706
burg	-9.13749
▁once	-9.1375
▁room	-9.13764
▁minutes	-9.13809
▁Star	-9.1382
uctu	-9.13821
▁Rose	-9.13822
▁hearts	-9.13826
▁where	-9.13841
rillion	-9.13842
▁Van	-9.13884
▁may	-9.13943
▁Talk	-9.13947
▁fine	-9.13955
▁free	-9.13976
▁Bless	-9.14022
▁didn	-9.14058
▁sound	-9.14074
▁brain	-9.14076
▁micro	-9.14088
▁lot	-9.14096
▁local	-9.14099
▁best	-9.14111
▁Everybody	-9.14112
▁cents	-9.14133
▁beat	-9.14161
▁mind	-9.1417
▁huh	-9.14174
▁mile	-9.14179
▁sent	-9.14195
▁Women	-9.14221
ware	-9.14292
lime	-9.14297
▁mad	-9.143
▁di	-9.14308
erhaps	-9.1431
enty	-9.14463
▁try	-9.14483
▁mean	-9.14565
▁stand	-9.14575
cher	-9.14604
▁disappear	-9.14615
▁Say	-9.14665
▁Bess	-9.14697
▁won	-9.14785
istan	-9.14999
▁Sh	-9.15178
▁Su	-9.15289
tz	-9.15304
oo	-9.15328
tain	-9.15405
▁goes	-9.15439
▁Sit	-9.15536
▁None	-9.15693
sense	-9.15755
▁per	-9.15797
▁hit	-9.15853
▁smil	-9.15857
▁guys	-9.16255
▁nu	-9.16283
▁Sal	-9.16402
ctor	-9.16735
ues	-9.16757
ece	-9.16819
▁news	-9.16881
give	-9.1697
▁Red	-9.17037
ot	-9.17041
hhh	-9.17072
ging	-9.17193
▁Too	-9.17319
wards	-9.17442
▁Wo	-9.17531
mp	-9.18011
▁cook	-9.18017
▁Ti	-9.18027
▁Sha	-9.18158
as	-9.1835
ler	-9.1849
▁cars	-9.18577
ments	-9.18594
ick	-9.18623
▁Af	-9.18776
Pa	-9.18994
▁On	-9.19243
mbo	-9.19376
▁Bru	-9.19721
uch	-9.19803
lack	-9.20003
owder	-9.20075
tention	-9.20277
ow	-9.20424
▁hu	-9.20683
▁Jes	-9.20705
orous	-9.212
▁Jam	-9.21225
▁medic	-9.21275
hop	-9.21302
▁Fort	-9.21399
▁Ser	-9.21402
▁Ra	-9.21439
▁cr	-9.21461
active	-9.21513
ions	-9.21668
▁pre	-9.22021
▁Mich	-9.22092
▁aw	-9.2212
ner	-9.22197
ct	-9.22307
ign	-9.22458
aps	-9.22645
ally	-9.22703
▁Fi	-9.22713
ston	-9.22723
je	-9.22882
▁Chin	-9.2311
▁Chil	-9.23146
▁des	-9.23161
rt	-9.23368
▁qui	-9.23426
ny	-9.2432
▁ac	-9.24355
inal	-9.24359
etail	-9.24393
ris	-9.24544
ert	-9.24578
ky	-9.24579
▁Alb	-9.24693
▁Us	-9.24694
enn	-9.24798
▁whe	-9.25174
ep	-9.25213
▁wi	-9.2535
ird	-9.25429
many	-9.25441
ample	-9.25553
ast	-9.26035
bi	-9.26167
robab	-9.2629
night	-9.26877
po	-9.26889
ear	-9.27095
hi	-9.27297
▁move	-9.2748
ook	-9.27627
ittin	-9.27651
▁hum	-9.27935
▁fi	-9.28001
▁Mike	-9.28059
nning	-9.28282
sters	-9.28647
▁Pol	-9.28667
▁Mon	-9.28839
▁Gu	-9.29286
▁v	-9.29326
net	-9.29658
ctive	-9.29847
▁add	-9.29993
▁Wi	-9.30192
▁Rom	-9.30281
bor	-9.30295
▁sn	-9.30377
nam	-9.30427
ased	-9.31118
▁gu	-9.31522
▁ver	-9.31784
▁solution	-9.31984
ady	-9.3205
▁cal	-9.32176
▁Ken	-9.32587
▁Sand	-9.32605
ori	-9.32639
edge	-9.32712
▁rep	-9.3279
▁meditat	-9.33086
eter	-9.33129
▁Ab	-9.33365
inally	-9.33514
ti	-9.33992
▁non	-9.34035
cent	-9.34076
lian	-9.34078
ga	-9.34081
▁ar	-9.341
ide	-9.34183
AN	-9.3427
ip	-9.34393
fic	-9.34474
tin	-9.34534
alk	-9.351
ped	-9.35319
▁Music	-9.35336
BC	-9.35378
▁Can	-9.35448
ves	-9.35619
yp	-9.35681
▁par	-9.35815
cation	-9.36129
so	-9.36442
ological	-9.36771
▁Bra	-9.36776
do	-9.37114
▁Wa	-9.37117
▁Ro	-9.37286
▁im	-9.37386
▁co	-9.37499
ana	-9.37694
rely	-9.38206
▁Kar	-9.38224
don	-9.38396
▁Bl	-9.39222
uk	-9.39513
ace	-9.39636
veryone	-9.39716
▁Ru	-9.39836
▁Kam	-9.39939
▁mu	-9.40043
▁Ed	-9.40458
▁Aw	-9.40588
ives	-9.40601
▁Wan	-9.40625
gust	-9.41085
ble	-9.41785
ore	-9.41805
lab	-9.4187
▁ab	-9.42187
▁word	-9.4285
gan	-9.43304
ably	-9.43927
▁fun	-9.44094
icks	-9.44291
▁sa	-9.44377
MO	-9.44652
▁Got	-9.45611
▁Che	-9.45685
fit	-9.45987
avy	-9.46007
mani	-9.46156
ael	-9.46303
▁Sevent	-9.46309
ber	-9.46358
xactly	-9.46371
▁dy	-9.46749
mo	-9.47171
gn	-9.47452
greed	-9.47532
▁Pe	-9.48008
▁point	-9.48157
co	-9.48274
men	-9.48417
▁Fr	-9.48458
mi	-9.48554
▁Ste	-9.48722
▁Pal	-9.48882
atory	-9.49214
▁su	-9.49706
▁Inf	-9.49937
his	-9.50111
op	-9.50171
red	-9.50682
▁Lu	-9.51152
▁Fo	-9.51369
▁Gen	-9.51404
les	-9.51784
ins	-9.52252
action	-9.5311
▁o	-9.53288
uess	-9.53432
ef	-9.53569
ura	-9.53589
oz	-9.53627
bu	-9.53632
una	-9.53867
IT	-9.53962
▁pri	-9.54167
mb	-9.54182
que	-9.54635
lectronic	-9.54936
uff	-9.55177
ai	-9.55344
ike	-9.55962
eft	-9.55973
▁El	-9.56154
▁Kan	-9.56263
Spe	-9.56285
▁man	-9.56656
ucky	-9.5676
fer	-9.56812
▁Dee	-9.56836
ould	-9.56952
port	-9.57073
rman	-9.57254
▁Vent	-9.57397
end	-9.57422
yself	-9.57527
hard	-9.57839
tional	-9.57978
▁Her	-9.58207
▁che	-9.58506
ual	-9.58595
So	-9.5868
vo	-9.58918
▁cur	-9.58969
▁ki	-9.59212
ived	-9.59215
▁Fa	-9.59404
thic	-9.59435
Sal	-9.59757
▁Que	-9.59778
communi	-9.59833
Y	-9.59947
ational	-9.60107
ndo	-9.60176
ico	-9.60189
gger	-9.60233
lit	-9.603
part	-9.604
▁communi	-9.60411
▁ca	-9.6043
ries	-9.60512
overt	-9.60664
▁Ca	-9.60691
ci	-9.60699
zz	-9.60992
▁ju	-9.61059
tely	-9.61536
cal	-9.61654
ite	-9.61948
▁Wom	-9.62112
▁Je	-9.62416
urn	-9.62474
▁hav	-9.62521
ability	-9.62564
ze	-9.62613
▁hear	-9.62616
hotos	-9.62616
eek	-9.62642
▁interest	-9.62782
▁invent	-9.6281
ling	-9.62812
afety	-9.62819
pades	-9.62857
▁quest	-9.62863
My	-9.6291
▁card	-9.62953
antastic	-9.63006
iamonds	-9.63016
romise	-9.63038
appy	-9.63048
mate	-9.63065
▁safe	-9.63066
▁magic	-9.63072
▁minu	-9.63077
▁under	-9.6308
▁trans	-9.63084
Illustrat	-9.63087
▁Apple	-9.63087
expect	-9.63088
psychiatri	-9.63088
sequence	-9.63088
ttitude	-9.63088
verwhelm	-9.63088
ymmetry	-9.63088
▁California	-9.63088
▁Cambridge	-9.63088
▁Celebrat	-9.63088
▁Chicago	-9.63088
▁Chimborazo	-9.63088
▁Continu	-9.63088
▁Copenhagen	-9.63088
▁Customers	-9.63088
▁Emmanuel	-9.63088
▁English	-9.63088
▁FedEx	-9.63088
▁Interesting	-9.63088
▁Jennifer	-9.63088
▁Joseph	-9.63088
▁Lamarr	-9.63088
▁Nikola	-9.63088
▁Official	-9.63088
▁Redemption	-9.63088
▁Relationships	-9.63088
▁Simpson	-9.63088
▁Travis	-9.63088
▁Twitter	-9.63088
▁Vasconcelos	-9.63088
▁William	-9.63088
▁already	-9.63088
▁architecture	-9.63088
▁complex	-9.63088
▁develop	-9.63088
▁fashion	-9.63088
▁included	-9.63088
▁language	-9.63088
▁magazine	-9.63088
▁parachute	-9.63088
▁patents	-9.63088
▁possibility	-9.63088
▁precision	-9.63088
▁revolution	-9.63088
▁service	-9.63088
▁solved	-9.63088
▁surpris	-9.63088
▁syndrome	-9.63088
▁trumpet	-9.63088
▁Patrick	-9.63088
▁Poetry	-9.63088
▁Prairie	-9.63088
▁Thomas	-9.63088
▁further	-9.63088
▁group	-9.63088
▁muffin	-9.63088
normous	-9.63088
quarters	-9.63088
▁Byrne	-9.63088
▁Future	-9.63088
▁blindfold	-9.63088
▁competiti	-9.63088
▁recently	-9.63088
Rebound	-9.63088
articipate	-9.63088
pproach	-9.63088
▁Shadow	-9.63088
▁Wessling	-9.63088
▁consciousness	-9.63088
▁gossip	-9.63088
▁knew	-9.63088
▁pattern	-9.63088
▁Aaaa	-9.63088
▁Gotcha	-9.63088
▁ocean	-9.63088
elevision	-9.63088
▁LED	-9.63088
▁Miami	-9.63088
▁entertain	-9.63088
▁excit	-9.63088
▁gamble	-9.63088
▁sweet	-9.63088
▁Inspir	-9.63088
▁Erik	-9.63088
▁Makau	-9.63088
▁classroom	-9.63089
▁burned	-9.63089
▁honest	-9.63089
▁Education	-9.63089
▁cloud	-9.63089
▁health	-9.63089
▁video	-9.63089
Naught	-9.63089
▁decision	-9.63089
▁special	-9.6309
▁McC	-9.6309
▁children	-9.6309
▁Derek	-9.6309
▁limit	-9.6309
bvious	-9.63091
circ	-9.63091
▁quality	-9.63091
▁subject	-9.63091
▁Sheena	-9.63091
▁craftsm	-9.63091
▁French	-9.63092
shburn	-9.63092
▁Extr	-9.63092
▁break	-9.63092
▁Design	-9.63094
▁discover	-9.63094
▁population	-9.63094
▁World	-9.63096
▁exist	-9.63097
▁extra	-9.63097
▁Vision	-9.63098
▁headache	-9.63098
roduct	-9.63098
▁friend	-9.63099
▁boxes	-9.63099
▁radical	-9.63103
▁magically	-9.63103
▁recall	-9.63103
▁Organ	-9.63104
▁understand	-9.63105
cept	-9.63106
cycl	-9.63106
ilicon	-9.63107
▁Gates	-9.63108
econom	-9.63108
▁Harris	-9.63108
▁temp	-9.63109
▁Finger	-9.6311
OPA	-9.6311
▁idea	-9.63111
▁nehu	-9.63112
▁dark	-9.63113
▁respond	-9.63113
▁biological	-9.63114
▁Portug	-9.63114
▁Twice	-9.63115
▁transform	-9.63115
▁elephant	-9.63115
▁choice	-9.63115
▁consol	-9.63117
otstep	-9.63117
▁Neither	-9.6312
▁commit	-9.63122
▁Fracking	-9.63125
▁Technologies	-9.63125
▁cultural	-9.63126
▁BRCA	-9.63127
▁Bush	-9.63128
▁Americans	-9.63131
injur	-9.63135
nnovation	-9.63136
rror	-9.63138
▁anything	-9.63138
▁record	-9.63139
oochi	-9.6314
▁leader	-9.6314
mistak	-9.63142
▁Morgan	-9.63145
▁odd	-9.63146
▁reason	-9.63148
▁protect	-9.63149
▁drop	-9.63149
▁Totally	-9.63153
elcome	-9.63155
▁Radio	-9.63156
▁societ	-9.63158
▁promise	-9.6316
▁Topping	-9.63161
ception	-9.63161
▁seren	-9.63167
njoy	-9.63173
▁Psycho	-9.63173
▁success	-9.63179
▁sinking	-9.63182
▁Brett	-9.63186
▁studio	-9.63187
▁Ooooo	-9.63188
▁chair	-9.63189
▁genes	-9.63189
▁exactly	-9.63191
▁learned	-9.63192
▁Modi	-9.63192
▁Time	-9.63195
vital	-9.63203
▁fission	-9.63206
▁walked	-9.63208
▁guess	-9.6321
▁Anima	-9.63214
▁Hendr	-9.63215
▁woman	-9.63218
lished	-9.63219
sticks	-9.6322
▁printing	-9.63222
▁connection	-9.63224
▁company	-9.63225
▁strategy	-9.63227
▁Sergey	-9.63231
gs	-9.63233
▁flo	-9.63233
▁Almost	-9.63237
Chinese	-9.63243
▁Without	-9.63249
▁prof	-9.63255
▁close	-9.6326
▁Feel	-9.63265
▁mouse	-9.63275
▁Mario	-9.63277
erkel	-9.63283
OV	-9.63283
speak	-9.63285
▁Wael	-9.63285
▁writ	-9.63285
▁Unless	-9.63291
▁Monte	-9.63291
▁Under	-9.63292
▁Cool	-9.63293
▁Today	-9.63298
estimat	-9.63299
▁mirac	-9.63302
▁equ	-9.63305
▁wild	-9.63308
anne	-9.63309
▁north	-9.63316
▁TEDx	-9.63324
▁leg	-9.63325
▁wait	-9.63325
bomb	-9.63331
NE	-9.63344
▁Christian	-9.63349
phys	-9.63359
▁val	-9.63379
▁safety	-9.63386
▁Robin	-9.63395
▁Spades	-9.63398
La	-9.63399
▁Driv	-9.63412
▁Grey	-9.63416
▁Enric	-9.63418
nlight	-9.6342
▁neuron	-9.63421
▁Boyle	-9.63423
▁blink	-9.63434
▁teacher	-9.63435
▁cost	-9.63443
▁Home	-9.63446
▁Murd	-9.63447
▁Homer	-9.63449
▁sign	-9.63463
▁Fish	-9.63474
▁skin	-9.63486
▁plant	-9.63488
▁writing	-9.63492
rica	-9.63503
forests	-9.63504
▁quite	-9.6351
▁possible	-9.63521
ique	-9.63523
cumulat	-9.63534
onym	-9.63544
▁Sur	-9.63546
▁around	-9.63554
elax	-9.6357
▁pass	-9.63589
nette	-9.636
▁demo	-9.63617
▁Shock	-9.63626
bribe	-9.6364
▁Dead	-9.63645
achine	-9.63646
▁unf	-9.63647
▁Rap	-9.6365
▁diff	-9.63653
meter	-9.63659
rowd	-9.6367
rioriti	-9.63688
▁dance	-9.637
constructi	-9.63736
▁meaning	-9.63744
ucked	-9.63745
▁pain	-9.63768
ustainab	-9.63784
▁ask	-9.63792
reedom	-9.63796
▁heard	-9.63797
ext	-9.63799
▁wow	-9.63822
▁Natur	-9.63827
▁perfectly	-9.63856
▁France	-9.6386
ible	-9.63867
ility	-9.63925
▁master	-9.63954
essor	-9.63961
▁Chile	-9.63997
Lebanon	-9.64003
suad	-9.6402
▁market	-9.64023
ME	-9.64028
▁inst	-9.64038
▁sex	-9.6404
▁listening	-9.64074
▁Hmmm	-9.64093
bbie	-9.64098
▁alone	-9.6412
▁sil	-9.64145
▁rain	-9.64192
▁sub	-9.64199
▁deser	-9.64229
▁Flo	-9.64294
▁certain	-9.6432
▁playing	-9.64331
int	-9.64334
ystery	-9.64339
▁relationships	-9.64377
?""	-9.64397
▁use	-9.64425
▁continues	-9.64425
amine	-9.64505
▁Ow	-9.64544
▁app	-9.64546
▁Feli	-9.6455
▁syn	-9.64609
▁Val	-9.6461
▁sir	-9.64664
▁structure	-9.64678
▁data	-9.64707
▁deck	-9.64724
▁Feder	-9.64758
triplet	-9.64829
▁seven	-9.64831
▁coll	-9.64836
▁shit	-9.64838
▁adapt	-9.64847
▁mou	-9.64873
▁stage	-9.64875
▁soft	-9.64875
▁Huh	-9.64906
▁national	-9.64907
▁grand	-9.64914
▁Global	-9.64928
▁Chan	-9.6493
▁answered	-9.6494
▁Jon	-9.64956
liza	-9.64967
▁Young	-9.65005
Evan	-9.65008
▁place	-9.65045
▁meant	-9.65058
▁Money	-9.65071
▁Bird	-9.65101
▁Hear	-9.65117
ieber	-9.65128
▁Remarkabl	-9.65132
▁wish	-9.65153
eet	-9.6517
▁Joe	-9.65174
tra	-9.6521
▁Josh	-9.65214
▁chan	-9.65246
▁Enco	-9.65281
torytell	-9.65324
▁bow	-9.65345
▁inter	-9.65421
▁Proc	-9.65428
Try	-9.65566
etc	-9.6561
▁page	-9.65615
▁Yo	-9.65644
▁Bu	-9.65659
▁Land	-9.65676
▁San	-9.6568
▁generate	-9.65699
mart	-9.65718
▁Rock	-9.65726
egativ	-9.65752
▁town	-9.65758
▁pro	-9.65778
▁Tw	-9.65802
sta	-9.65811
mbling	-9.65839
▁fire	-9.65868
▁Air	-9.6598
Go	-9.65993
▁Aid	-9.66042
▁universe	-9.66073
▁mic	-9.66114
▁Stac	-9.66128
▁Bye	-9.66206
▁Did	-9.6625
vant	-9.66261
▁Cru	-9.66282
▁swa	-9.66407
lways	-9.6643
▁stre	-9.66455
▁gar	-9.66472
▁mess	-9.66491
▁sad	-9.66584
▁Fol	-9.66644
▁personal	-9.6668
▁bios	-9.66716
yra	-9.66789
NA	-9.66813
ures	-9.66845
gue	-9.67001
dia	-9.67038
off	-9.67042
land	-9.67045
▁Mem	-9.67116
ddin	-9.67122
▁year	-9.67191
ATT	-9.67261
▁CS	-9.67307
▁May	-9.67396
ansen	-9.67457
▁Ta	-9.67473
ek	-9.67515
▁dri	-9.67627
luster	-9.67662
▁Smile	-9.6767
▁Poll	-9.677
ogi	-9.67742
▁haa	-9.67765
uds	-9.67881
ories	-9.67882
rements	-9.67885
▁Vo	-9.67955
arden	-9.67961
ago	-9.68007
space	-9.68059
peer	-9.68075
▁cards	-9.68255
ennett	-9.68315
rub	-9.68346
kwa	-9.68369
▁Less	-9.68582
spot	-9.68617
▁known	-9.68761
▁working	-9.6879
▁being	-9.68883
ermi	-9.68921
divid	-9.68967
▁nut	-9.68968
▁sho	-9.68982
ral	-9.69031
▁Eis	-9.69085
effe	-9.69175
ten	-9.69234
▁obe	-9.69253
▁dog	-9.69319
unities	-9.69332
vis	-9.69395
▁str	-9.69454
Forget	-9.69485
▁Bri	-9.69552
span	-9.69579
lly	-9.69602
round	-9.69673
cki	-9.69718
isease	-9.69769
▁Dew	-9.69799
▁Et	-9.69848
brac	-9.69854
cell	-9.69912
mically	-9.69937
arbon	-9.69969
▁Bat	-9.69976
ture	-9.70166
▁cy	-9.70247
ego	-9.7039
▁us	-9.70608
hol	-9.70738
ners	-9.70752
tar	-9.70782
▁Ven	-9.70866
▁boil	-9.70887
tina	-9.70896
▁contr	-9.70925
▁checks	-9.70965
zar	-9.70967
▁results	-9.71036
▁Kal	-9.71056
▁luck	-9.71057
urns	-9.71072
mobil	-9.7108
▁miss	-9.71279
awk	-9.71352
dying	-9.71586
▁Mus	-9.71603
Chop	-9.71754
▁plan	-9.71817
▁Ric	-9.71918
▁bigge	-9.72075
▁flow	-9.72255
ree	-9.72294
▁en	-9.72453
▁pr	-9.72584
nough	-9.72676
▁oppo	-9.72719
mm	-9.72829
▁form	-9.73054
▁Bali	-9.73072
lin	-9.73072
ifth	-9.73349
▁Cost	-9.73499
▁seed	-9.73519
del	-9.73534
rate	-9.73655
fu	-9.73671
▁Sno	-9.73715
ons	-9.73811
▁show	-9.73973
▁ali	-9.73993
▁Spi	-9.74021
▁den	-9.74089
nstru	-9.7412
▁Harv	-9.74129
nathan	-9.74257
▁top	-9.7428
ua	-9.74287
bird	-9.74297
non	-9.74468
qu	-9.75004
ance	-9.75026
▁Cli	-9.75122
▁Electr	-9.75167
onica	-9.75252
gra	-9.75254
▁By	-9.75387
▁Gene	-9.75614
olds	-9.7566
▁Tri	-9.75666
▁Jac	-9.75825
van	-9.76134
▁run	-9.76538
▁Port	-9.76565
▁Sri	-9.76632
lom	-9.76921
▁Xi	-9.76972
▁ze	-9.76978
adio	-9.77279
SA	-9.77373
▁Poo	-9.77396
▁Mull	-9.77428
▁Mat	-9.77473
▁Dis	-9.77488
mmer	-9.77581
▁aut	-9.7795
arfa	-9.78027
▁bo	-9.78113
ides	-9.78158
▁reco	-9.78171
▁Awww	-9.78194
phos	-9.78373
▁gr	-9.78417
otto	-9.78575
▁Pl	-9.78576
▁Dog	-9.7865
ivor	-9.78766
ls	-9.78877
▁fac	-9.7899
▁Kas	-9.79093
▁li	-9.79333
cuse	-9.79442
▁site	-9.79479
nish	-9.79561
comp	-9.79591
▁Alg	-9.79602
▁Marg	-9.79671
ogue	-9.79699
ded	-9.79907
plicitly	-9.79914
irty	-9.79995
▁King	-9.80042
▁Cl	-9.80333
▁Um	-9.80472
ssion	-9.8056
▁Phila	-9.80611
nton	-9.80704
tral	-9.80712
confi	-9.81128
grad	-9.81136
ag	-9.81322
gel	-9.81348
▁agree	-9.81382
qui	-9.81582
ory	-9.81778
▁tw	-9.8212
▁Hol	-9.82194
hington	-9.82255
lo	-9.82308
▁Mac	-9.8253
▁rid	-9.82609
▁Enc	-9.82845
▁Op	-9.8301
▁desi	-9.83113
arley	-9.8349
▁br	-9.83634
▁hop	-9.83803
mba	-9.83945
ame	-9.84138
▁ye	-9.84579
▁share	-9.84968
▁Shhhhhhh	-9.8498
sper	-9.85049
matic	-9.85069
▁sing	-9.85141
rself	-9.85271
▁Wor	-9.85338
thon	-9.85482
▁Kel	-9.85733
▁Trai	-9.86348
▁kil	-9.86691
aborat	-9.86841
phones	-9.8693
ea	-9.8707
itical	-9.87259
▁Pan	-9.87312
een	-9.87345
▁Mille	-9.87475
▁Bec	-9.87898
iz	-9.88086
hm	-9.88087
read	-9.88166
▁day	-9.88232
▁Clo	-9.88274
▁Ind	-9.88458
row	-9.88563
rming	-9.88737
▁Whi	-9.88849
▁Bag	-9.89067
▁Bre	-9.8908
alcul	-9.89467
▁soci	-9.89479
▁Clim	-9.89499
abbe	-9.90128
icul	-9.90198
▁iron	-9.90744
▁Frie	-9.9077
rus	-9.90987
ream	-9.91264
▁Ou	-9.91653
ff	-9.92012
▁bab	-9.92027
gg	-9.92043
▁sk	-9.92061
ise	-9.92285
▁set	-9.92507
liar	-9.92838
abel	-9.92948
▁ch	-9.93055
▁every	-9.93402
Hug	-9.93406
zon	-9.93841
urse	-9.93905
▁Na	-9.94143
▁apo	-9.94195
▁offen	-9.94238
ians	-9.94438
bra	-9.94481
ules	-9.94619
oldie	-9.94836
rren	-9.94944
▁men	-9.94954
▁Fun	-9.94978
dly	-9.95157
elief	-9.95217
▁gen	-9.95438
▁Am	-9.95569
j	-9.95759
unny	-9.95767
▁Ho	-9.95787
esting	-9.95902
dah	-9.95927
pac	-9.96194
▁post	-9.96476
obil	-9.9669
▁volunt	-9.96794
pite	-9.9692
DJ	-9.96963
flu	-9.974
ker	-9.97866
iv	-9.97927
ac	-9.97927
rs	-9.98114
ex	-9.98216
SE	-9.98338
▁creat	-9.99947
llas	-10.0002
▁Spe	-10.0051
ama	-10.0062
▁bu	-10.0072
nst	-10.0086
rre	-10.0103
tch	-10.0132
unat	-10.0141
▁techn	-10.0204
aly	-10.0205
▁mak	-10.0209
izar	-10.0218
EM	-10.0248
tri	-10.0272
els	-10.0286
my	-10.0367
PC	-10.0409
oss	-10.0426
ett	-10.0433
rest	-10.0433
nds	-10.0458
▁cent	-10.0465
acy	-10.0475
ub	-10.0479
enda	-10.048
▁corr	-10.0481
▁wro	-10.0487
ely	-10.0506
▁create	-10.0513
▁ski	-10.0524
espond	-10.0527
key	-10.0528
▁trad	-10.0529
stro	-10.056
▁knows	-10.0612
ubli	-10.0622
▁cont	-10.0635
Dud	-10.0664
far	-10.0693
ph	-10.0723
rill	-10.0737
rap	-10.0752
editation	-10.0764
solutions	-10.0782
cra	-10.0812
▁Pap	-10.0841
▁Pr	-10.0842
▁Whoo	-10.0904
▁Cher	-10.0942
ship	-10.0958
pl	-10.0968
pert	-10.0976
tta	-10.0977
▁scienti	-10.0992
▁tra	-10.0997
var	-10.1017
oman	-10.1046
vel	-10.1065
anger	-10.109
mon	-10.1107
▁Musica	-10.1121
▁mor	-10.1134
assi	-10.1171
nna	-10.1251
arian	-10.1267
▁mass	-10.1283
PS	-10.1311
iant	-10.1317
▁spe	-10.1344
▁lin	-10.1352
ial	-10.1365
oice	-10.1373
hah	-10.1386
▁Sa	-10.1386
nes	-10.1387
▁Ph	-10.1444
▁Miss	-10.1464
PI	-10.1473
▁Sti	-10.1518
▁Ja	-10.1545
polo	-10.1575
cial	-10.1577
▁spee	-10.1581
ess	-10.1628
▁qu	-10.1636
▁Ahhh	-10.1655
▁test	-10.1687
▁ris	-10.173
▁poet	-10.1802
▁Marc	-10.1818
pi	-10.182
han	-10.1826
cri	-10.185
neat	-10.1873
lic	-10.1885
ox	-10.1891
Brea	-10.1912
tive	-10.1928
cientist	-10.1933
ho	-10.1933
▁Nor	-10.1971
lies	-10.2022
ave	-10.204
▁mov	-10.2041
ination	-10.2088
▁Mill	-10.2121
rrow	-10.2182
▁ob	-10.2196
▁Ben	-10.223
ban	-10.2248
▁compa	-10.2258
▁sta	-10.2279
lle	-10.2288
mas	-10.2291
sts	-10.2309
▁k	-10.2327
▁x	-10.2336
su	-10.2341
abb	-10.2392
▁Pu	-10.2393
▁Augu	-10.2415
▁shar	-10.2426
rig	-10.2427
ord	-10.2435
▁phone	-10.2437
motion	-10.2441
ier	-10.2444
poo	-10.245
scap	-10.2458
gar	-10.2473
▁Qu	-10.2481
rite	-10.2496
▁se	-10.2548
▁Love	-10.2556
▁Wall	-10.2574
res	-10.2588
▁Por	-10.261
size	-10.262
eless	-10.2621
ington	-10.2687
▁IC	-10.2696
ese	-10.2724
hew	-10.2731
arly	-10.2736
adie	-10.2769
opular	-10.2804
▁West	-10.2804
▁wonder	-10.2821
▁Phil	-10.2826
ran	-10.2832
▁dro	-10.2878
tical	-10.2888
▁Gold	-10.2895
▁Def	-10.2902
dd	-10.292
▁Si	-10.292
ts	-10.2935
▁Fast	-10.2953
▁Pi	-10.296
▁Cas	-10.302
wi	-10.3025
ikey	-10.3031
die	-10.3068
oney	-10.309
table	-10.3111
ove	-10.3157
cks	-10.3158
doo	-10.3158
▁almo	-10.3192
nside	-10.3199
pit	-10.3224
yan	-10.3232
ming	-10.3237
ern	-10.3255
▁Zac	-10.326
▁Mer	-10.3294
▁Sel	-10.3337
▁bro	-10.3373
▁Wu	-10.3388
ara	-10.3389
apes	-10.3397
▁sou	-10.341
▁stri	-10.3422
io	-10.3455
tter	-10.3457
▁Mulle	-10.3466
sci	-10.3468
nment	-10.347
sett	-10.3491
SS	-10.3497
culati	-10.3504
Miche	-10.351
lves	-10.3511
ouch	-10.352
agel	-10.3522
ection	-10.3555
tists	-10.3569
▁Gon	-10.3578
▁Pant	-10.359
ister	-10.3622
▁Bak	-10.3643
ically	-10.3652
▁tr	-10.3663
br	-10.3666
▁ph	-10.3667
pa	-10.3668
▁Chi	-10.3674
ild	-10.3691
ngo	-10.3721
ith	-10.3723
▁Ga	-10.3726
stron	-10.382
dge	-10.3822
▁bl	-10.3844
▁Mari	-10.3849
pri	-10.3871
▁cons	-10.3893
ntain	-10.3898
ched	-10.3902
US	-10.3965
hump	-10.3978
▁Mae	-10.398
▁gra	-10.4029
▁Nam	-10.403
bil	-10.4043
eight	-10.4082
▁moo	-10.4088
eak	-10.4187
hird	-10.4278
▁Ny	-10.4296
▁si	-10.431
ort	-10.4324
aker	-10.4347
▁Wee	-10.4357
Sa	-10.4372
bani	-10.4388
lar	-10.4412
▁Nic	-10.4418
wn	-10.4418
ead	-10.4462
ius	-10.4486
rio	-10.4505
ere	-10.4506
dience	-10.4515
ying	-10.4526
▁Jona	-10.4533
ure	-10.4545
thro	-10.4546
bila	-10.457
liv	-10.4572
lation	-10.458
rder	-10.4601
gi	-10.4633
ooked	-10.4678
▁Pow	-10.4706
az	-10.4713
pr	-10.4735
▁Han	-10.4764
▁kin	-10.4776
rath	-10.4791
evo	-10.4815
lem	-10.4843
ffect	-10.4844
▁Part	-10.4886
nfectio	-10.4904
ini	-10.4922
ring	-10.4927
he	-10.4984
▁Ke	-10.5006
stru	-10.5009
▁Forge	-10.5023
▁Mons	-10.5034
plane	-10.51
lf	-10.5114
▁stu	-10.5123
▁int	-10.5139
ail	-10.5167
hamm	-10.517
ube	-10.5172
lowing	-10.5209
oop	-10.5222
▁gla	-10.5242
▁Vol	-10.5258
▁ni	-10.5268
sis	-10.5269
rth	-10.527
▁Con	-10.5275
uri	-10.5293
ren	-10.53
▁appear	-10.5337
▁sens	-10.5364
Yes	-10.537
vest	-10.5397
lke	-10.5435
▁spi	-10.5441
pace	-10.5449
OK	-10.5475
for	-10.5476
oiled	-10.5486
dent	-10.5508
ition	-10.5549
tus	-10.5556
phone	-10.5558
▁ex	-10.5562
ists	-10.5575
time	-10.5581
▁univers	-10.5582
▁Bur	-10.5593
card	-10.5605
ccess	-10.5632
▁fo	-10.5632
ina	-10.5639
rumbl	-10.5652
unt	-10.5664
ssed	-10.5665
▁electro	-10.5672
ptic	-10.568
weigh	-10.5685
very	-10.5694
hu	-10.5695
▁generat	-10.5701
pat	-10.5701
osa	-10.5705
Why	-10.5706
urt	-10.571
our	-10.5729
▁Act	-10.5733
Oh	-10.5735
sland	-10.5736
uit	-10.5741
▁Yas	-10.5762
▁imp	-10.5804
▁Remark	-10.5804
acad	-10.5809
bon	-10.5814
heart	-10.5817
▁comm	-10.5821
personal	-10.5824
place	-10.5835
power	-10.5839
four	-10.5841
ound	-10.5851
little	-10.5863
▁al	-10.5864
Cas	-10.5866
▁unb	-10.5866
bios	-10.5866
Just	-10.5872
Huh	-10.5876
working	-10.5878
riplet	-10.5878
water	-10.5879
adapt	-10.5882
Money	-10.5887
grand	-10.5889
ks	-10.5889
Really	-10.589
oke	-10.5891
Everybody	-10.5892
Global	-10.5894
could	-10.5896
would	-10.5896
Here	-10.5899
Women	-10.5899
seven	-10.59
cide	-10.5901
check	-10.5901
Girl	-10.5901
arri	-10.5903
▁Aust	-10.5904
Shake	-10.5906
Blue	-10.5906
local	-10.5907
most	-10.5908
structure	-10.5913
▁Rea	-10.5914
Where	-10.592
Stop	-10.5922
Look	-10.5922
micro	-10.5922
▁Cal	-10.5925
soft	-10.5928
back	-10.5928
Bird	-10.5929
fact	-10.594
ologies	-10.594
last	-10.5945
huh	-10.5947
free	-10.595
Sure	-10.5956
Donn	-10.5957
ocket	-10.5961
mind	-10.5964
akis	-10.5973
ointing	-10.5975
hua	-10.5981
Charl	-10.5983
ndu	-10.5985
national	-10.5986
▁relationship	-10.5986
loa	-10.5995
love	-10.5999
exag	-10.5999
bow	-10.6003
He	-10.6004
rvan	-10.601
ume	-10.6013
hey	-10.6021
▁dollar	-10.6024
▁minute	-10.6034
form	-10.6035
stand	-10.6036
cover	-10.6045
page	-10.6047
hire	-10.6048
should	-10.6069
market	-10.6074
Hel	-10.6082
▁Leban	-10.6084
certain	-10.6085
acci	-10.6086
ncy	-10.6088
Big	-10.609
tually	-10.6091
stage	-10.6094
ands	-10.6098
▁continue	-10.6103
toph	-10.6105
well	-10.6112
Gold	-10.6116
gam	-10.6117
rin	-10.6117
vin	-10.6118
▁Franc	-10.6121
pin	-10.6121
older	-10.6131
data	-10.6132
▁Ann	-10.6134
wish	-10.6137
Sam	-10.6143
▁Is	-10.6146
Rea	-10.6148
spec	-10.6149
We	-10.615
Mark	-10.6165
rum	-10.6166
ma	-10.6174
▁continu	-10.6178
ribes	-10.6182
logical	-10.6183
erry	-10.6193
pro	-10.6197
possible	-10.6204
doub	-10.6204
▁bio	-10.6214
▁electr	-10.6221
▁teach	-10.6221
▁neuro	-10.6224
lai	-10.6226
down	-10.6227
▁dada	-10.6233
▁Nov	-10.6237
▁appea	-10.6238
▁simpl	-10.6238
mula	-10.624
▁Luc	-10.6241
mmun	-10.6246
sha	-10.6249
brain	-10.625
lvi	-10.6251
ips	-10.6251
bsolutely	-10.6252
chang	-10.626
lator	-10.6261
lobal	-10.6267
phili	-10.6267
brot	-10.627
stop	-10.6271
par	-10.6271
▁embarrass	-10.6273
Fi	-10.6273
▁strateg	-10.6273
▁comput	-10.6273
▁connect	-10.6274
All	-10.6276
ope	-10.6278
not	-10.6279
▁Oooo	-10.6285
nine	-10.6288
hrist	-10.6291
▁plu	-10.6292
njo	-10.6293
▁Total	-10.6293
sychologi	-10.6293
ogether	-10.6295
▁Serge	-10.6295
▁milli	-10.6298
system	-10.6299
▁Amaz	-10.6299
lephant	-10.6302
▁eye	-10.6302
▁psycho	-10.6303
orruption	-10.6304
omputer	-10.6304
achi	-10.6304
▁cultur	-10.6304
pu	-10.6305
chool	-10.6306
hooo	-10.6306
▁accu	-10.6307
bject	-10.6308
craft	-10.6308
▁respons	-10.6308
RIS	-10.6309
credib	-10.6309
blind	-10.6309
rrrr	-10.6309
eadache	-10.6309
eautiful	-10.631
▁class	-10.631
Visi	-10.6311
uffuff	-10.6311
▁trip	-10.6311
randi	-10.6311
ntrep	-10.6312
▁learn	-10.6312
▁Emma	-10.6312
formation	-10.6312
empt	-10.6312
▁expl	-10.6312
ashin	-10.6313
▁incre	-10.6314
esults	-10.6314
oooooo	-10.6314
▁quick	-10.6314
racking	-10.6314
ertain	-10.6316
▁famil	-10.6317
oaching	-10.6317
▁fail	-10.6318
▁Beaut	-10.6319
angle	-10.6321
opping	-10.6322
▁walk	-10.6322
▁Incre	-10.6325
prin	-10.6326
rdina	-10.6327
▁person	-10.6328
ahaha	-10.633
▁short	-10.633
gagagaga	-10.633
▁disapp	-10.6331
choo	-10.6334
TT	-10.6335
zzzz	-10.6337
conscious	-10.6341
▁child	-10.6341
▁sym	-10.6342
▁proc	-10.6343
cards	-10.6344
▁underst	-10.6346
▁compan	-10.6346
Every	-10.6349
timi	-10.635
▁Aww	-10.6351
isco	-10.6351
fide	-10.6355
vation	-10.6357
▁print	-10.6358
▁eco	-10.6359
rupt	-10.6359
▁Edu	-10.6364
▁fig	-10.6367
stian	-10.6368
croph	-10.6369
▁hoo	-10.637
tato	-10.6371
▁prob	-10.638
▁late	-10.6382
ption	-10.6387
ought	-10.6389
▁Whooo	-10.6392
uary	-10.6394
ander	-10.6397
▁col	-10.6398
ftw	-10.6403
▁acc	-10.6409
▁studi	-10.641
IC	-10.641
▁Cali	-10.6411
fro	-10.6412
▁Perf	-10.6412
ctan	-10.6418
▁Enr	-10.6419
ilia	-10.6422
asically	-10.6427
icia	-10.6427
▁Shhh	-10.6429
lure	-10.6442
▁Off	-10.6444
zzi	-10.6454
▁jo	-10.6454
hil	-10.646
Su	-10.646
lik	-10.6462
▁mode	-10.6467
ommunis	-10.6469
▁arr	-10.6469
ghly	-10.6473
ished	-10.6476
body	-10.6476
dadada	-10.6481
atic	-10.6489
▁tim	-10.6491
owing	-10.6494
town	-10.6497
goi	-10.6497
▁cel	-10.6498
▁Whit	-10.65
alent	-10.6501
▁rece	-10.6501
▁radi	-10.6504
fas	-10.6504
▁Dem	-10.6505
▁natur	-10.6509
ssan	-10.6512
upp	-10.6514
lade	-10.6516
came	-10.6517
Do	-10.652
Kat	-10.6522
▁Jan	-10.6522
▁reas	-10.653
uare	-10.6531
Bage	-10.6533
▁quit	-10.6533
verse	-10.654
unis	-10.6555
ency	-10.6557
asse	-10.6558
▁sec	-10.6563
▁Will	-10.6571
amel	-10.6578
▁Gou	-10.6583
arle	-10.6588
mask	-10.6595
tedly	-10.66
ator	-10.6601
either	-10.6604
ardo	-10.6609
▁Eas	-10.6612
bene	-10.6612
▁Sup	-10.6622
▁Sec	-10.6624
▁Bene	-10.6624
ident	-10.6632
ainer	-10.6652
▁Top	-10.6659
urop	-10.6659
CT	-10.6666
▁Inte	-10.6683
ench	-10.6684
cr	-10.6685
▁deci	-10.6693
▁aff	-10.6694
sica	-10.6695
▁lead	-10.6697
atter	-10.6705
gie	-10.6706
nel	-10.6709
dad	-10.6711
dnes	-10.6717
emic	-10.6723
▁Dise	-10.6726
ffer	-10.6726
▁Yu	-10.6733
▁Fede	-10.6738
lling	-10.6741
Glo	-10.6745
Thanks	-10.6752
easing	-10.6754
eepy	-10.6755
sound	-10.6764
commen	-10.6773
appeared	-10.678
star	-10.6785
shit	-10.6789
ned	-10.6791
▁power	-10.6797
rga	-10.6799
▁Ok	-10.6802
olded	-10.6804
billi	-10.6809
bru	-10.6825
asing	-10.6825
ung	-10.6827
▁fea	-10.6835
▁heart	-10.6846
lity	-10.6848
Ab	-10.6848
▁Basi	-10.6849
azz	-10.6868
tric	-10.6874
▁cro	-10.6883
▁Cra	-10.6887
lating	-10.6887
▁Pall	-10.6901
zing	-10.6902
othing	-10.6919
nim	-10.6939
▁Sim	-10.6939
essed	-10.6943
erf	-10.6944
▁offe	-10.6946
audi	-10.6956
etti	-10.6962
▁choi	-10.6963
astic	-10.6972
riz	-10.6973
car	-10.6975
ean	-10.6975
til	-10.6981
ober	-10.701
stic	-10.7012
nic	-10.702
chell	-10.7039
▁Hot	-10.7059
▁Tal	-10.7067
▁Bro	-10.7073
▁BR	-10.7084
▁voi	-10.7085
essa	-10.709
tl	-10.7094
oic	-10.7106
illa	-10.7119
assin	-10.7122
PA	-10.7126
olla	-10.7156
nner	-10.7159
tles	-10.7177
▁Coo	-10.7182
hr	-10.7188
▁medi	-10.719
▁Cam	-10.7201
ach	-10.7228
isten	-10.7228
och	-10.7229
▁exa	-10.7246
gett	-10.7253
ersonal	-10.7257
imes	-10.7263
tic	-10.7264
prim	-10.7299
tc	-10.7313
culous	-10.7326
Pie	-10.733
ograph	-10.7352
ric	-10.7357
ou	-10.7359
rett	-10.7376
ulous	-10.7391
▁Ob	-10.7393
Mo	-10.7426
ool	-10.7438
tary	-10.7441
uccess	-10.7458
aah	-10.7467
stor	-10.7499
▁Wil	-10.7543
▁pl	-10.755
positi	-10.7554
cked	-10.7585
asi	-10.7598
Li	-10.7625
▁dad	-10.7627
hai	-10.7661
ado	-10.7681
ilize	-10.7686
glad	-10.7686
▁squ	-10.7693
urd	-10.771
▁star	-10.7713
ntee	-10.7721
▁stud	-10.7728
▁op	-10.7763
▁Cha	-10.7788
ders	-10.7796
▁Bear	-10.7816
ctions	-10.7827
hink	-10.7859
los	-10.7863
▁Mic	-10.7877
site	-10.7882
▁Rel	-10.7892
als	-10.7893
▁Pet	-10.79
▁dat	-10.7936
telli	-10.7947
ont	-10.7952
mes	-10.7957
Bas	-10.7957
▁Cu	-10.7974
▁Men	-10.7977
GA	-10.8022
angel	-10.8024
can	-10.8041
ket	-10.8048
▁Ros	-10.8049
tor	-10.8067
▁Thi	-10.8078
ille	-10.8113
ccu	-10.8113
og	-10.8119
ury	-10.812
tation	-10.8177
cos	-10.8187
▁Fee	-10.8188
▁wat	-10.8193
▁At	-10.8221
arf	-10.8223
gen	-10.8227
abra	-10.8277
ummi	-10.8306
bs	-10.8319
ift	-10.8333
aliz	-10.8353
Bu	-10.8371
▁Hai	-10.8381
▁Jas	-10.839
lations	-10.841
rating	-10.8414
pper	-10.8419
▁pers	-10.8432
eed	-10.8435
vor	-10.8438
▁Hen	-10.8449
▁Head	-10.8462
hy	-10.8465
esti	-10.8467
rity	-10.8516
Am	-10.8517
amp	-10.8546
saur	-10.8548
obe	-10.856
Je	-10.8566
nges	-10.8586
then	-10.8644
ooks	-10.8651
Pla	-10.866
▁bra	-10.8687
▁para	-10.8687
room	-10.8697
ndon	-10.871
atch	-10.8719
manu	-10.8739
lls	-10.8751
▁Te	-10.8788
▁Hu	-10.8822
▁Eh	-10.8827
▁Hom	-10.8882
▁Dea	-10.8892
ft	-10.8949
▁Shar	-10.8986
▁Partic	-10.8994
ote	-10.9004
enter	-10.9065
▁ag	-10.9085
edly	-10.9085
igh	-10.9147
para	-10.9169
▁Fis	-10.9197
▁Cor	-10.9199
dition	-10.923
cer	-10.9284
sa	-10.9332
sli	-10.9341
hip	-10.9346
hell	-10.9436
▁Hel	-10.9446
ump	-10.9453
arr	-10.9509
cience	-10.9521
phe	-10.9525
gad	-10.9553
▁Mis	-10.9574
▁blo	-10.9577
▁bur	-10.9592
▁Em	-10.9609
▁ang	-10.9617
hips	-10.9618
mmm	-10.9672
ily	-10.9691
iku	-10.9734
ocking	-10.9736
▁pop	-10.9746
▁Ki	-10.9764
▁em	-10.9787
ult	-10.9792
lis	-10.9808
▁j	-10.9822
open	-10.9851
▁Mur	-10.9865
av	-10.9872
▁Ly	-10.9896
ines	-10.991
cious	-10.9955
ented	-10.9966
cup	-10.9996
given	-11.0005
▁fe	-11.0013
py	-11.0048
mbi	-11.0065
act	-11.008
ways	-11.0094
▁Sy	-11.0099
▁Kn	-11.011
▁Ex	-11.0123
rove	-11.0183
hn	-11.0209
hould	-11.0216
urin	-11.0272
rob	-11.0281
estion	-11.0302
alone	-11.0312
▁tak	-11.0316
lm	-11.0348
nger	-11.0372
▁Ele	-11.0373
tica	-11.0385
gy	-11.0418
ours	-11.0425
mic	-11.0437
▁ge	-11.0453
dap	-11.0472
▁mis	-11.0586
voi	-11.0592
anic	-11.0605
rug	-11.061
ema	-11.0612
▁chea	-11.0629
os	-11.066
sion	-11.0674
ez	-11.0676
sca	-11.0692
▁stat	-11.0737
▁Ver	-11.0758
▁pi	-11.0813
ito	-11.0837
stin	-11.084
ss	-11.0843
ery	-11.0871
▁awa	-11.0891
▁Mos	-11.0945
dis	-11.0959
▁bas	-11.0978
log	-11.1004
sup	-11.1005
head	-11.1007
▁Sus	-11.1032
ices	-11.1109
▁que	-11.1119
acti	-11.1136
anag	-11.1154
▁dea	-11.1167
ku	-11.119
ickl	-11.1202
▁abs	-11.1298
ited	-11.1323
tern	-11.134
ants	-11.1351
lmost	-11.139
igi	-11.1394
▁popula	-11.1408
fini	-11.1428
ang	-11.1448
incent	-11.1508
scri	-11.1517
urs	-11.1539
▁chil	-11.156
ony	-11.1601
organ	-11.1637
rce	-11.1675
Du	-11.169
▁Er	-11.1743
oes	-11.1762
bora	-11.1823
grit	-11.1834
lie	-11.1885
cid	-11.1891
▁sy	-11.1911
▁Tes	-11.1916
pointing	-11.1919
uper	-11.1924
enj	-11.1947
hort	-11.1993
sk	-11.1996
▁Sta	-11.1996
isa	-11.1998
rat	-11.2011
Ho	-11.204
lone	-11.2074
ality	-11.2119
rib	-11.2125
exa	-11.2138
ds	-11.217
path	-11.2234
hit	-11.2236
eck	-11.2242
sig	-11.2279
llo	-11.2337
erti	-11.2343
ping	-11.2441
lan	-11.2491
▁gre	-11.2507
▁cli	-11.2514
cult	-11.2536
▁art	-11.2555
ffic	-11.2563
eavy	-11.2579
right	-11.26
mal	-11.2602
tion	-11.262
inking	-11.2657
▁wee	-11.2678
▁ty	-11.2736
▁Boo	-11.2899
uct	-11.2928
ndor	-11.2974
nce	-11.2975
gr	-11.2988
ppe	-11.3087
kel	-11.311
od	-11.3111
its	-11.3114
med	-11.3253
▁Tru	-11.3269
▁Nation	-11.3325
ritte	-11.3383
ances	-11.3385
...	-11.3398
rts	-11.3412
mat	-11.3511
her	-11.365
▁Fin	-11.3685
shor	-11.3704
shi	-11.3744
dys	-11.3747
▁Forg	-11.3795
▁Ag	-11.3835
nan	-11.3927
ene	-11.393
▁fas	-11.4128
bre	-11.4145
fi	-11.415
deli	-11.4199
▁ear	-11.425
bus	-11.4254
tas	-11.4384
nny	-11.4405
ven	-11.4429
ration	-11.4486
▁Ku	-11.451
▁Sn	-11.4556
▁Mil	-11.4598
wel	-11.4601
ee	-11.4749
▁mea	-11.4953
rk	-11.5012
tel	-11.5127
inging	-11.5162
▁vo	-11.5189
▁Tr	-11.5253
ncent	-11.5296
las	-11.5388
tination	-11.541
anal	-11.548
und	-11.5507
ked	-11.5606
eff	-11.5706
rg	-11.5918
ester	-11.5931
▁yours	-11.5975
ret	-11.6031
▁Ol	-11.6209
▁ad	-11.6352
get	-11.6397
ab	-11.6411
mar	-11.6521
emba	-11.6609
rue	-11.6621
rom	-11.6665
▁lea	-11.675
sty	-11.6831
fe	-11.6923
live	-11.6924
hap	-11.7006
▁Non	-11.7046
▁Za	-11.7067
ms	-11.715
▁wit	-11.7221
passion	-11.7306
rse	-11.7498
nship	-11.7511
imi	-11.7558
tes	-11.7609
ong	-11.7657
sus	-11.7742
era	-11.7817
Pall	-11.7825
emen	-11.7918
ssi	-11.794
bo	-11.8013
got	-11.8015
qua	-11.8056
ase	-11.807
▁Des	-11.8109
ian	-11.8133
eal	-11.8136
nks	-11.8186
echnologies	-11.8188
amas	-11.8267
nating	-11.8305
lu	-11.8383
spond	-11.8432
ire	-11.8511
tu	-11.8576
▁Ko	-11.8631
▁corre	-11.8661
▁cu	-11.8698
▁part	-11.8816
▁technologi	-11.8946
rried	-11.9004
gug	-11.9087
set	-11.9357
sam	-11.9405
iver	-11.9522
▁En	-11.9701
▁Vin	-11.9739
ull	-11.9785
ibra	-11.9868
ras	-11.9941
▁z	-11.9964
X	-12.0107
Q	-12.0108
Z	-12.0109
[	-12.011
q	-12.0111
▁Rid	-12.0112
♫	-12.0112
